{
  "text": {
    "oi": 72,
    "olá": 73,
    "eae": 28,
    "bom": 14,
    "dia": 25,
    "boa": 13,
    "tarde": 102,
    "noite": 65,
    "opa": 74,
    "tudo": 107,
    "bem": 12,
    "como": 22,
    "vai": 110,
    "tchau": 103,
    "adeus": 1,
    "até": 11,
    "mais": 53,
    "fui": 41,
    "logo": 52,
    "preciso": 81,
    "ir": 47,
    "sim": 98,
    "isso": 48,
    "pode": 77,
    "ser": 96,
    "com": 21,
    "certeza": 17,
    "afirmativo": 3,
    "claro": 19,
    "por": 79,
    "favor": 38,
    "quero": 88,
    "não": 68,
    "de": 24,
    "jeito": 49,
    "nenhum": 64,
    "negativo": 63,
    "agora": 4,
    "obrigado": 71,
    "obrigada": 70,
    "valeu": 111,
    "muito": 61,
    "agradecido": 5,
    "você": 114,
    "é": 115,
    "um": 109,
    "bot": 15,
    "robô": 92,
    "estou": 32,
    "falando": 36,
    "humano": 43,
    "qual": 85,
    "o": 69,
    "seu": 97,
    "nome": 66,
    "quem": 87,
    "verificar": 112,
    "se": 95,
    "posso": 80,
    "tomar": 106,
    "estes": 31,
    "remédios": 90,
    "juntos": 50,
    "medicamentos": 56,
    "têm": 108,
    "interação": 45,
    "dipirona": 26,
    "e": 27,
    "paracetamol": 76,
    "podem": 78,
    "tomados": 105,
    "ao": 10,
    "mesmo": 58,
    "tempo": 104,
    "medicamentosa": 57,
    "saber": 94,
    "há": 44,
    "risco": 91,
    "em": 29,
    "que": 86,
    "sabe": 93,
    "fazer": 40,
    "me": 54,
    "ajudar": 7,
    "quais": 84,
    "são": 101,
    "suas": 100,
    "funcionalidades": 42,
    "faz": 39,
    "ajude": 8,
    "ajuda": 6,
    "vitalog": 113,
    "fale": 37,
    "sobre": 99,
    "este": 30,
    "projeto": 83,
    "adicionar": 2,
    "remédio": 89,
    "na": 62,
    "minha": 59,
    "lista": 51,
    "coloque": 20,
    "aas": 0,
    "cadastrar": 16,
    "novo": 67,
    "medicamento": 55,
    "estão": 33,
    "mostrar": 60,
    "eu": 34,
    "interações": 46,
    "checar": 18,
    "algum": 9,
    "problema": 82,
    "existe": 35,
    "os": 75,
    "da": 23
  },
  "intent": {
    "saudacao": 7,
    "despedida": 3,
    "afirmacao": 1,
    "negacao": 5,
    "agradecer": 2,
    "sou_um_robo_da_vitalog": 10,
    "verificar_interacao": 11,
    "o_que_voce_faz": 6,
    "sobre_vitalog": 8,
    "adicionar_remedio": 0,
    "listar_remedios": 4,
    "sou_um_bot": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_adicionar_remedio": 0,
    "action_listar_remedios": 7,
    "action_resetar_lista": 9,
    "action_verificar_interacoes": 15,
    "utter_despedida": 16,
    "utter_pedir_remedio": 17,
    "utter_saudacao": 18,
    "utter_sobre_vitalog": 19,
    "utter_sou_um_bot": 20
  },
  "action_text": null,
  "intent_response_key": null
}