{
  "text": {
    "oi": 110,
    "olá": 111,
    "bom": 20,
    "dia": 45,
    "boa": 19,
    "tarde": 154,
    "noite": 102,
    "e": 51,
    "aí": 17,
    "tudo": 160,
    "bem": 18,
    "como": 39,
    "vai": 162,
    "opa": 113,
    "certo": 25,
    "começar": 38,
    "iniciar": 74,
    "tchau": 155,
    "adeus": 2,
    "até": 16,
    "logo": 85,
    "fui": 66,
    "obrigado": 109,
    "só": 151,
    "isso": 78,
    "pode": 120,
    "encerrar": 52,
    "era": 53,
    "xau": 168,
    "mais": 88,
    "valeu": 163,
    "muito": 97,
    "agradecido": 6,
    "show": 147,
    "obg": 107,
    "gratidão": 69,
    "agradeço": 7,
    "o": 106,
    "que": 131,
    "é": 170,
    "vitalog": 166,
    "me": 89,
    "fale": 62,
    "sobre": 149,
    "projeto": 128,
    "qual": 130,
    "objetivo": 108,
    "deste": 44,
    "bot": 21,
    "você": 167,
    "faz": 64,
    "a": 0,
    "sua": 150,
    "função": 68,
    "funciona": 67,
    "sim": 148,
    "com": 37,
    "certeza": 24,
    "ser": 143,
    "claro": 31,
    "afirmativo": 5,
    "positivo": 122,
    "quero": 133,
    "não": 105,
    "de": 42,
    "jeito": 80,
    "nenhum": 101,
    "nem": 100,
    "pensar": 118,
    "negativo": 99,
    "jamais": 79,
    "um": 161,
    "robô": 141,
    "quem": 132,
    "estou": 56,
    "falando": 61,
    "seu": 146,
    "nome": 103,
    "adicionar": 3,
    "remédio": 137,
    "adicione": 4,
    "dipirona": 47,
    "aas": 1,
    "na": 98,
    "minha": 93,
    "lista": 83,
    "incluir": 72,
    "paracetamol": 117,
    "preciso": 126,
    "tomar": 158,
    "ibuprofeno": 70,
    "também": 153,
    "amoxicilina": 10,
    "coloca": 35,
    "omeprazol": 112,
    "colocar": 36,
    "cloreto": 33,
    "sódio": 152,
    "cloridrato": 34,
    "ciclobenzaprina": 30,
    "registre": 136,
    "medicamento": 90,
    "anote": 12,
    "eu": 57,
    "tomo": 159,
    "losartana": 86,
    "bota": 22,
    "clonazepam": 32,
    "registrar": 135,
    "novo": 104,
    "por": 121,
    "favor": 63,
    "sertralina": 144,
    "se": 142,
    "chama": 26,
    "anota": 11,
    "venlafaxina": 164,
    "remédios": 138,
    "mostrar": 94,
    "listar": 84,
    "quais": 129,
    "diga": 46,
    "tem": 156,
    "mostre": 95,
    "meus": 92,
    "medicamentos": 91,
    "os": 114,
    "verificar": 165,
    "interações": 76,
    "esses": 55,
    "dão": 50,
    "problema": 127,
    "juntos": 81,
    "alguma": 9,
    "interação": 75,
    "perigosa": 119,
    "checar": 28,
    "as": 15,
    "posso": 123,
    "existe": 58,
    "algum": 8,
    "risco": 140,
    "interfere": 77,
    "outro": 115,
    "cheque": 29,
    "conflitos": 40,
    "checagem": 27,
    "para": 116,
    "serve": 145,
    "dorzolamida": 49,
    "do": 48,
    "quê": 134,
    "explica": 59,
    "indicação": 73,
    "cromo": 41,
    "finalidade": 65,
    "explique": 60,
    "limpar": 82,
    "apagar": 13,
    "todos": 157,
    "resetar": 139,
    "zero": 169,
    "apague": 14,
    "cancelar": 23,
    "deixa": 43,
    "pra": 124,
    "lá": 87,
    "esquece": 54,
    "mudei": 96,
    "ideia": 71,
    "precisa": 125
  },
  "intent": {
    "saudacao": 11,
    "despedida": 6,
    "agradecer": 2,
    "sobre_vitalog": 12,
    "affirm": 1,
    "deny": 5,
    "bot_challenge": 3,
    "adicionar_remedio": 0,
    "informar_remedio": 7,
    "listar_remedios": 8,
    "verificar_interacoes": 14,
    "perguntar_funcao_remedio": 9,
    "resetar_lista": 10,
    "cancelar": 4,
    "sou_um_bot": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_adicionar_remedio": 0,
    "action_explicar_remedio": 6,
    "action_listar_remedios": 8,
    "action_verificar_interacoes": 15,
    "utter_ask_remedio": 16,
    "utter_despedida": 17,
    "utter_saudacao": 18,
    "utter_sobre_vitalog": 19,
    "utter_sou_um_bot": 20
  },
  "action_text": null,
  "intent_response_key": null
}