{
  "text": {
    "oi": 104,
    "olá": 105,
    "bom": 21,
    "dia": 45,
    "boa": 19,
    "tarde": 147,
    "noite": 97,
    "e": 50,
    "aí": 17,
    "tudo": 153,
    "bem": 18,
    "como": 40,
    "vai": 155,
    "opa": 107,
    "certo": 27,
    "começar": 39,
    "aoba": 12,
    "tchau": 148,
    "adeus": 2,
    "até": 16,
    "logo": 80,
    "fui": 62,
    "obrigado": 103,
    "só": 144,
    "isso": 73,
    "pode": 114,
    "encerrar": 51,
    "era": 52,
    "xau": 161,
    "cala": 24,
    "a": 0,
    "boca": 20,
    "para": 110,
    "silencio": 140,
    "xiu": 162,
    "valeu": 156,
    "muito": 92,
    "agradecido": 6,
    "show": 139,
    "obg": 101,
    "gratidão": 65,
    "o": 100,
    "que": 124,
    "é": 164,
    "vitalog": 159,
    "me": 84,
    "fale": 60,
    "sobre": 142,
    "projeto": 121,
    "qual": 123,
    "objetivo": 102,
    "deste": 44,
    "bot": 22,
    "você": 160,
    "faz": 61,
    "sua": 143,
    "função": 64,
    "funciona": 63,
    "sim": 141,
    "com": 38,
    "certeza": 26,
    "ser": 135,
    "claro": 32,
    "afirmativo": 5,
    "positivo": 115,
    "não": 99,
    "de": 42,
    "jeito": 75,
    "nenhum": 96,
    "nem": 95,
    "pensar": 112,
    "negativo": 94,
    "jamais": 74,
    "um": 154,
    "robô": 133,
    "quem": 125,
    "estou": 55,
    "falando": 59,
    "seu": 138,
    "nome": 98,
    "quero": 126,
    "adicionar": 3,
    "remédio": 129,
    "adicione": 4,
    "dipirona": 47,
    "aas": 1,
    "na": 93,
    "minha": 88,
    "lista": 78,
    "incluir": 68,
    "paracetamol": 111,
    "preciso": 119,
    "tomar": 151,
    "ibuprofeno": 66,
    "também": 146,
    "amoxicilina": 9,
    "coloca": 36,
    "omeprazol": 106,
    "colocar": 37,
    "cloreto": 34,
    "sódio": 145,
    "cloridrato": 35,
    "ciclobenzaprina": 31,
    "registre": 128,
    "medicamento": 85,
    "anote": 11,
    "eu": 56,
    "tomo": 152,
    "losartana": 81,
    "bota": 23,
    "clonazepam": 33,
    "se": 134,
    "chama": 28,
    "sertralina": 136,
    "anota": 10,
    "venlafaxina": 157,
    "remédios": 130,
    "mostrar": 89,
    "listar": 79,
    "quais": 122,
    "diga": 46,
    "tem": 149,
    "mostre": 90,
    "meus": 87,
    "medicamentos": 86,
    "verificar": 158,
    "interações": 71,
    "esses": 54,
    "dão": 49,
    "problema": 120,
    "juntos": 76,
    "alguma": 8,
    "interação": 70,
    "perigosa": 113,
    "checar": 29,
    "as": 15,
    "posso": 116,
    "existe": 57,
    "algum": 7,
    "risco": 132,
    "interfere": 72,
    "outro": 109,
    "cheque": 30,
    "os": 108,
    "conflitos": 41,
    "serve": 137,
    "do": 48,
    "quê": 127,
    "explica": 58,
    "indicação": 69,
    "limpar": 77,
    "apagar": 13,
    "todos": 150,
    "resetar": 131,
    "zero": 163,
    "apague": 14,
    "cancelar": 25,
    "deixa": 43,
    "pra": 117,
    "lá": 82,
    "mais": 83,
    "esquece": 53,
    "mudei": 91,
    "ideia": 67,
    "precisa": 118
  },
  "intent": {
    "saudacao": 11,
    "despedida": 6,
    "agradecer": 2,
    "sobre_vitalog": 12,
    "affirm": 1,
    "deny": 5,
    "bot_challenge": 3,
    "adicionar_remedio": 0,
    "informar_remedio": 7,
    "listar_remedios": 8,
    "verificar_interacoes": 14,
    "perguntar_funcao_remedio": 9,
    "resetar_lista": 10,
    "cancelar": 4,
    "sou_um_bot": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_adicionar_remedio": 0,
    "action_explicar_remedio": 6,
    "action_listar_remedios": 8,
    "action_verificar_interacoes": 15,
    "utter_ask_remedio": 16,
    "utter_despedida": 17,
    "utter_saudacao": 18,
    "utter_sobre_vitalog": 19,
    "utter_sou_um_bot": 20
  },
  "action_text": null,
  "intent_response_key": null
}