{
  "text": {
    " ": 0,
    "o": 1053,
    "i": 739,
    " o": 152,
    "oi": 1089,
    "i ": 740,
    " oi": 158,
    "oi ": 1090,
    " oi ": 159,
    "l": 868,
    "á": 1534,
    "ol": 1096,
    "lá": 926,
    "á ": 1535,
    " ol": 160,
    "olá": 1102,
    "lá ": 927,
    " olá": 161,
    "olá ": 1103,
    "b": 383,
    "m": 928,
    " b": 26,
    "bo": 397,
    "om": 1104,
    "m ": 929,
    " bo": 29,
    "bom": 400,
    "om ": 1105,
    " bom": 31,
    "bom ": 401,
    "d": 487,
    "a": 258,
    " d": 52,
    "di": 508,
    "ia": 741,
    "a ": 259,
    " di": 58,
    "dia": 509,
    "ia ": 742,
    " dia": 59,
    "dia ": 510,
    "oa": 1055,
    "boa": 398,
    "oa ": 1056,
    " boa": 30,
    "boa ": 399,
    "t": 1365,
    "r": 1218,
    "e": 535,
    " t": 215,
    "ta": 1367,
    "ar": 340,
    "rd": 1240,
    "de": 492,
    "e ": 536,
    " ta": 216,
    "tar": 1377,
    "ard": 346,
    "rde": 1241,
    "de ": 493,
    " tar": 218,
    "tard": 1380,
    "arde": 347,
    "rde ": 1242,
    "n": 980,
    " n": 139,
    "no": 1024,
    "it": 838,
    "te": 1384,
    " no": 146,
    "noi": 1026,
    "oit": 1091,
    "ite": 842,
    "te ": 1385,
    " noi": 147,
    "noit": 1027,
    "oite": 1092,
    "ite ": 843,
    " e": 69,
    " e ": 70,
    "í": 1560,
    " a": 1,
    "aí": 381,
    "í ": 1561,
    " aí": 24,
    "aí ": 382,
    " aí ": 25,
    "u": 1426,
    "tu": 1421,
    "ud": 1434,
    "do": 521,
    "o ": 1054,
    " tu": 226,
    "tud": 1422,
    "udo": 1437,
    "do ": 522,
    " tud": 227,
    "tudo": 1423,
    "udo ": 1438,
    "be": 384,
    "em": 567,
    " be": 27,
    "bem": 385,
    "em ": 568,
    " bem": 28,
    "bem ": 386,
    "c": 418,
    " c": 33,
    "co": 472,
    "mo": 961,
    " co": 46,
    "com": 476,
    "omo": 1112,
    "mo ": 962,
    " com": 48,
    "como": 479,
    "omo ": 1113,
    "v": 1478,
    " v": 233,
    "va": 1479,
    "ai": 290,
    " va": 234,
    "vai": 1480,
    "ai ": 291,
    " vai": 235,
    "vai ": 1481,
    "p": 1163,
    "op": 1123,
    "pa": 1164,
    " op": 164,
    "opa": 1124,
    "pa ": 1165,
    " opa": 165,
    "opa ": 1125,
    "ce": 431,
    "er": 596,
    "rt": 1290,
    "to": 1400,
    " ce": 36,
    "cer": 437,
    "ert": 612,
    "rto": 1295,
    "to ": 1401,
    " cer": 37,
    "cert": 439,
    "erto": 614,
    "rto ": 1296,
    "ç": 1539,
    "me": 944,
    "eç": 652,
    "ça": 1540,
    "r ": 1219,
    "ome": 1108,
    "meç": 954,
    "eça": 653,
    "çar": 1541,
    "ar ": 341,
    "come": 478,
    "omeç": 1111,
    "meça": 955,
    "eçar": 654,
    "çar ": 1542,
    " i": 97,
    "in": 791,
    "ni": 1018,
    "ic": 748,
    "ci": 449,
    " in": 102,
    "ini": 801,
    "nic": 1019,
    "ici": 754,
    "cia": 450,
    "iar": 743,
    " ini": 105,
    "inic": 802,
    "nici": 1020,
    "icia": 755,
    "ciar": 451,
    "iar ": 744,
    "h": 719,
    "tc": 1381,
    "ch": 442,
    "ha": 720,
    "au": 362,
    "u ": 1427,
    " tc": 219,
    "tch": 1382,
    "cha": 443,
    "hau": 724,
    "au ": 363,
    " tch": 220,
    "tcha": 1383,
    "chau": 445,
    "hau ": 725,
    "s": 1305,
    "ad": 266,
    "eu": 638,
    "us": 1467,
    "s ": 1306,
    " ad": 5,
    "ade": 267,
    "deu": 504,
    "eus": 640,
    "us ": 1468,
    " ade": 6,
    "adeu": 270,
    "deus": 505,
    "eus ": 641,
    "é": 1551,
    "at": 354,
    "té": 1424,
    "é ": 1552,
    " at": 22,
    "até": 360,
    "té ": 1425,
    " até": 23,
    "até ": 361,
    "g": 689,
    " l": 116,
    "lo": 908,
    "og": 1085,
    "go": 705,
    " lo": 120,
    "log": 913,
    "ogo": 1087,
    "go ": 706,
    " log": 121,
    "logo": 915,
    "ogo ": 1088,
    "f": 657,
    " f": 84,
    "fu": 683,
    "ui": 1447,
    " fu": 91,
    "fui": 684,
    "ui ": 1448,
    " fui": 92,
    "fui ": 685,
    "ob": 1057,
    "br": 405,
    "ri": 1259,
    "ig": 775,
    "ga": 691,
    " ob": 154,
    "obr": 1066,
    "bri": 408,
    "rig": 1264,
    "iga": 776,
    "gad": 693,
    "ado": 274,
    " obr": 157,
    "obri": 1068,
    "brig": 409,
    "riga": 1265,
    "igad": 778,
    "gado": 694,
    "ado ": 275,
    "ó": 1562,
    " s": 199,
    "só": 1361,
    "ó ": 1563,
    " só": 212,
    "só ": 1362,
    " só ": 213,
    "is": 824,
    "ss": 1342,
    "so": 1335,
    " is": 107,
    "iss": 832,
    "sso": 1345,
    "so ": 1336,
    " iss": 108,
    "isso": 833,
    "sso ": 1346,
    " p": 170,
    "po": 1186,
    "od": 1077,
    " po": 176,
    "pod": 1187,
    "ode": 1078,
    " pod": 177,
    "pode": 1188,
    "ode ": 1079,
    "en": 573,
    "nc": 989,
    "rr": 1287,
    "ra": 1220,
    " en": 71,
    "enc": 574,
    "nce": 990,
    "err": 610,
    "rra": 1288,
    "rar": 1230,
    " enc": 72,
    "ence": 575,
    "ncer": 992,
    "cerr": 438,
    "erra": 611,
    "rrar": 1289,
    "rar ": 1231,
    " er": 73,
    "era": 598,
    "ra ": 1221,
    " era": 74,
    "era ": 599,
    "x": 1501,
    " x": 244,
    "xa": 1502,
    " xa": 245,
    "xau": 1504,
    " xau": 246,
    "xau ": 1505,
    " m": 125,
    "ma": 933,
    " ma": 126,
    "mai": 935,
    "ais": 292,
    "is ": 825,
    " mai": 127,
    "mais": 936,
    "ais ": 293,
    "al": 294,
    "le": 880,
    "val": 1482,
    "ale": 298,
    "leu": 884,
    "eu ": 639,
    " val": 236,
    "vale": 1483,
    "aleu": 300,
    "leu ": 885,
    "mu": 972,
    " mu": 136,
    "mui": 975,
    "uit": 1451,
    "ito": 846,
    " mui": 138,
    "muit": 976,
    "uito": 1452,
    "ito ": 847,
    "ag": 281,
    "gr": 709,
    "ec": 537,
    "id": 760,
    " ag": 10,
    "agr": 286,
    "gra": 710,
    "rad": 1224,
    "dec": 494,
    "eci": 544,
    "cid": 454,
    "ido": 766,
    " agr": 11,
    "agra": 287,
    "grad": 711,
    "rade": 1225,
    "adec": 269,
    "deci": 495,
    "ecid": 545,
    "cido": 455,
    "ido ": 767,
    "w": 1499,
    "sh": 1327,
    "ho": 733,
    "ow": 1158,
    "w ": 1500,
    " sh": 204,
    "sho": 1328,
    "how": 734,
    "ow ": 1159,
    " sho": 205,
    "show": 1329,
    "how ": 735,
    "bg": 389,
    "g ": 690,
    "obg": 1060,
    "bg ": 390,
    " obg": 155,
    "obg ": 1061,
    "ã": 1536,
    " g": 94,
    "ti": 1393,
    "dã": 532,
    "ão": 1537,
    " gr": 95,
    "rat": 1232,
    "ati": 355,
    "tid": 1394,
    "idã": 770,
    "dão": 533,
    "ão ": 1538,
    " gra": 96,
    "grat": 712,
    "rati": 1233,
    "atid": 356,
    "tidã": 1395,
    "idão": 771,
    "dão ": 534,
    "ço": 1543,
    "deç": 506,
    "eço": 655,
    "ço ": 1544,
    "adeç": 271,
    "deço": 507,
    "eço ": 656,
    " o ": 153,
    "q": 1206,
    " q": 184,
    "qu": 1207,
    "ue": 1439,
    " qu": 185,
    "que": 1211,
    "ue ": 1440,
    " que": 187,
    "que ": 1212,
    " é": 252,
    " é ": 253,
    "vi": 1490,
    " vi": 240,
    "vit": 1491,
    "ita": 839,
    "tal": 1369,
    "alo": 308,
    "og ": 1086,
    " vit": 241,
    "vita": 1492,
    "ital": 840,
    "talo": 1371,
    "alog": 309,
    "log ": 914,
    " me": 128,
    "me ": 945,
    " me ": 129,
    "fa": 658,
    " fa": 85,
    "fal": 659,
    "le ": 881,
    " fal": 86,
    "fale": 661,
    "ale ": 299,
    "re": 1243,
    " so": 208,
    "sob": 1337,
    "bre": 406,
    "re ": 1244,
    " sob": 209,
    "sobr": 1338,
    "obre": 1067,
    "bre ": 407,
    "j": 855,
    "pr": 1194,
    "ro": 1274,
    "oj": 1093,
    "je": 859,
    "et": 629,
    " pr": 180,
    "pro": 1202,
    "roj": 1281,
    "oje": 1094,
    "jet": 862,
    "eto": 636,
    " pro": 183,
    "proj": 1205,
    "roje": 1282,
    "ojet": 1095,
    "jeto": 864,
    "eto ": 637,
    "ua": 1428,
    "l ": 869,
    "qua": 1208,
    "ual": 1432,
    "al ": 295,
    " qua": 186,
    "qual": 1210,
    "ual ": 1433,
    "bj": 391,
    "iv": 849,
    "vo": 1493,
    "obj": 1062,
    "bje": 392,
    "eti": 634,
    "tiv": 1398,
    "ivo": 850,
    "vo ": 1494,
    " obj": 156,
    "obje": 1063,
    "bjet": 393,
    "jeti": 863,
    "etiv": 635,
    "tivo": 1399,
    "ivo ": 851,
    "es": 618,
    "st": 1347,
    " de": 53,
    "des": 500,
    "est": 626,
    "ste": 1351,
    " des": 56,
    "dest": 501,
    "este": 627,
    "ste ": 1352,
    "ot": 1145,
    "t ": 1366,
    "bot": 402,
    "ot ": 1146,
    " bot": 32,
    "bot ": 403,
    "ê": 1558,
    "oc": 1071,
    "cê": 485,
    "ê ": 1559,
    " vo": 242,
    "voc": 1495,
    "ocê": 1075,
    "cê ": 486,
    " voc": 243,
    "você": 1496,
    "ocê ": 1076,
    "z": 1516,
    "az": 370,
    "z ": 1517,
    "faz": 666,
    "az ": 371,
    " faz": 88,
    "faz ": 667,
    " a ": 2,
    "su": 1358,
    " su": 210,
    "sua": 1359,
    "ua ": 1429,
    " sua": 211,
    "sua ": 1360,
    "un": 1457,
    "nç": 1050,
    "çã": 1545,
    "fun": 686,
    "unç": 1462,
    "nçã": 1051,
    "ção": 1546,
    " fun": 93,
    "funç": 688,
    "unçã": 1463,
    "nção": 1052,
    "ção ": 1547,
    "io": 805,
    "on": 1114,
    "na": 981,
    "unc": 1458,
    "nci": 993,
    "cio": 458,
    "ion": 807,
    "ona": 1115,
    "na ": 982,
    "func": 687,
    "unci": 1459,
    "ncio": 994,
    "cion": 459,
    "iona": 808,
    "ona ": 1116,
    "si": 1330,
    "im": 787,
    " si": 206,
    "sim": 1331,
    "im ": 788,
    " sim": 207,
    "sim ": 1332,
    "com ": 477,
    "ez": 649,
    "za": 1518,
    "rte": 1293,
    "tez": 1391,
    "eza": 650,
    "za ": 1519,
    "erte": 613,
    "rtez": 1294,
    "teza": 1392,
    "eza ": 651,
    "se": 1315,
    " se": 200,
    "ser": 1317,
    "er ": 597,
    " ser": 202,
    "ser ": 1318,
    "cl": 463,
    "la": 870,
    " cl": 43,
    "cla": 464,
    "lar": 877,
    "aro": 348,
    "ro ": 1275,
    " cla": 44,
    "clar": 465,
    "laro": 879,
    "aro ": 349,
    "af": 276,
    "fi": 673,
    "ir": 818,
    "rm": 1271,
    " af": 8,
    "afi": 279,
    "fir": 678,
    "irm": 820,
    "rma": 1272,
    "mat": 939,
    " afi": 9,
    "afir": 280,
    "firm": 679,
    "irma": 821,
    "rmat": 1273,
    "mati": 940,
    "ativ": 357,
    "os": 1134,
    "pos": 1191,
    "osi": 1139,
    "sit": 1333,
    "iti": 844,
    " pos": 179,
    "posi": 1192,
    "osit": 1140,
    "siti": 1334,
    "itiv": 845,
    "uer": 1445,
    "ero": 608,
    "quer": 1215,
    "uero": 1446,
    "ero ": 609,
    "nã": 1047,
    " nã": 150,
    "não": 1048,
    " não": 151,
    "não ": 1049,
    " de ": 54,
    " j": 109,
    "ei": 555,
    " je": 112,
    "jei": 860,
    "eit": 559,
    " jei": 113,
    "jeit": 861,
    "eito": 561,
    "ne": 1002,
    "nh": 1013,
    "hu": 736,
    "um": 1453,
    " ne": 142,
    "nen": 1008,
    "enh": 576,
    "nhu": 1016,
    "hum": 737,
    "um ": 1454,
    " nen": 145,
    "nenh": 1009,
    "enhu": 577,
    "nhum": 1017,
    "hum ": 738,
    "nem": 1006,
    " nem": 144,
    "nem ": 1007,
    "pe": 1174,
    "ns": 1035,
    "sa": 1307,
    " pe": 173,
    "pen": 1175,
    "ens": 582,
    "nsa": 1036,
    "sar": 1309,
    " pen": 174,
    "pens": 1176,
    "ensa": 583,
    "nsar": 1037,
    "sar ": 1310,
    "eg": 550,
    "neg": 1004,
    "ega": 551,
    "gat": 697,
    " neg": 143,
    "nega": 1005,
    "egat": 552,
    "gati": 698,
    "ja": 856,
    "am": 310,
    " ja": 110,
    "jam": 857,
    "ama": 314,
    " jam": 111,
    "jama": 858,
    "amai": 316,
    " u": 228,
    " um": 229,
    " um ": 230,
    "ô": 1567,
    " r": 189,
    "bô": 416,
    "ô ": 1568,
    " ro": 197,
    "rob": 1276,
    "obô": 1069,
    "bô ": 417,
    " rob": 198,
    "robô": 1278,
    "obô ": 1070,
    "uem": 1443,
    "quem": 1214,
    "uem ": 1444,
    "ou": 1151,
    " es": 75,
    "sto": 1353,
    "tou": 1411,
    "ou ": 1152,
    " est": 78,
    "esto": 628,
    "stou": 1354,
    "tou ": 1412,
    "an": 326,
    "nd": 997,
    "ala": 296,
    "lan": 875,
    "and": 331,
    "ndo": 1000,
    "fala": 660,
    "alan": 297,
    "land": 876,
    "ando": 332,
    "ndo ": 1001,
    "seu": 1325,
    " seu": 203,
    "seu ": 1326,
    "nom": 1028,
    " nom": 148,
    "nome": 1029,
    "ome ": 1109,
    "adi": 272,
    "dic": 511,
    "nar": 985,
    " adi": 7,
    "adic": 273,
    "dici": 513,
    "icio": 757,
    "onar": 1117,
    "nar ": 986,
    "mé": 977,
    "éd": 1553,
    " re": 190,
    "rem": 1250,
    "emé": 571,
    "méd": 978,
    "édi": 1554,
    "dio": 516,
    "io ": 806,
    " rem": 193,
    "remé": 1251,
    "eméd": 572,
    "médi": 979,
    "édio": 1555,
    "dio ": 517,
    "one": 1119,
    "ne ": 1003,
    "ione": 809,
    "one ": 1120,
    "ip": 812,
    "pi": 1179,
    "dip": 519,
    "ipi": 813,
    "pir": 1180,
    "iro": 822,
    "ron": 1285,
    " dip": 61,
    "dipi": 520,
    "ipir": 814,
    "piro": 1181,
    "iron": 823,
    "rona": 1286,
    "aa": 260,
    "as": 352,
    " aa": 3,
    "aas": 261,
    "as ": 353,
    " aas": 4,
    "aas ": 262,
    " na": 140,
    " na ": 141,
    "mi": 956,
    " mi": 132,
    "min": 959,
    "inh": 799,
    "nha": 1014,
    "ha ": 721,
    " min": 133,
    "minh": 960,
    "inha": 800,
    "nha ": 1015,
    "li": 893,
    " li": 117,
    "lis": 904,
    "ist": 834,
    "sta": 1348,
    "ta ": 1368,
    " lis": 119,
    "list": 905,
    "ista": 835,
    "sta ": 1349,
    "lu": 923,
    "inc": 795,
    "ncl": 995,
    "clu": 470,
    "lui": 924,
    "uir": 1449,
    "ir ": 819,
    " inc": 103,
    "incl": 796,
    "nclu": 996,
    "clui": 471,
    "luir": 925,
    "uir ": 1450,
    "ac": 263,
    " pa": 171,
    "par": 1171,
    "ara": 342,
    "rac": 1222,
    "ace": 264,
    "cet": 440,
    "eta": 630,
    "tam": 1372,
    "amo": 323,
    "mol": 963,
    "ol ": 1097,
    " par": 172,
    "para": 1173,
    "arac": 344,
    "race": 1223,
    "acet": 265,
    "ceta": 441,
    "etam": 632,
    "tamo": 1374,
    "amol": 324,
    "mol ": 964,
    "pre": 1198,
    "rec": 1245,
    "cis": 460,
    "iso": 830,
    " pre": 182,
    "prec": 1199,
    "reci": 1247,
    "ecis": 546,
    "ciso": 462,
    "iso ": 831,
    " to": 223,
    "tom": 1404,
    "oma": 1106,
    "mar": 937,
    " tom": 225,
    "toma": 1405,
    "omar": 1107,
    "mar ": 938,
    "ib": 745,
    "bu": 410,
    "up": 1464,
    "of": 1082,
    "fe": 668,
    " ib": 98,
    "ibu": 746,
    "bup": 411,
    "upr": 1465,
    "rof": 1279,
    "ofe": 1083,
    "fen": 669,
    "eno": 580,
    "no ": 1025,
    " ibu": 99,
    "ibup": 747,
    "bupr": 412,
    "upro": 1466,
    "prof": 1204,
    "rofe": 1280,
    "ofen": 1084,
    "feno": 670,
    "eno ": 581,
    "mb": 941,
    "bé": 413,
    "ém": 1556,
    "amb": 317,
    "mbé": 942,
    "bém": 414,
    "ém ": 1557,
    " tam": 217,
    "tamb": 1373,
    "ambé": 318,
    "mbém": 943,
    "bém ": 415,
    "ox": 1160,
    "xi": 1506,
    "il": 781,
    " am": 14,
    "mox": 967,
    "oxi": 1161,
    "xic": 1507,
    "cil": 456,
    "ili": 784,
    "lin": 900,
    "ina": 792,
    " amo": 15,
    "amox": 325,
    "moxi": 968,
    "oxic": 1162,
    "xici": 1508,
    "icil": 756,
    "cili": 457,
    "ilin": 786,
    "lina": 901,
    "ina ": 793,
    "ca": 419,
    "col": 474,
    "olo": 1100,
    "loc": 911,
    "oca": 1072,
    "ca ": 420,
    " col": 47,
    "colo": 475,
    "oloc": 1101,
    "loca": 912,
    "oca ": 1073,
    "ep": 588,
    "zo": 1530,
    " om": 162,
    "mep": 950,
    "epr": 591,
    "pra": 1195,
    "raz": 1235,
    "azo": 374,
    "zol": 1531,
    " ome": 163,
    "omep": 1110,
    "mepr": 951,
    "epra": 592,
    "praz": 1197,
    "razo": 1236,
    "azol": 375,
    "zol ": 1532,
    "car": 427,
    "ocar": 1074,
    "car ": 428,
    "or": 1126,
    "clo": 466,
    "lor": 918,
    "ore": 1128,
    "ret": 1254,
    " clo": 45,
    "clor": 469,
    "lore": 919,
    "oret": 1129,
    "reto": 1255,
    "ód": 1564,
    "sód": 1363,
    "ódi": 1565,
    " sód": 214,
    "sódi": 1364,
    "ódio": 1566,
    "dr": 527,
    "ori": 1130,
    "rid": 1260,
    "idr": 768,
    "dra": 528,
    "ato": 358,
    "lori": 920,
    "orid": 1131,
    "ridr": 1261,
    "idra": 769,
    "drat": 529,
    "rato": 1234,
    "ato ": 359,
    "nz": 1044,
    "ap": 335,
    " ci": 41,
    "cic": 452,
    "icl": 758,
    "lob": 909,
    "obe": 1058,
    "ben": 387,
    "enz": 586,
    "nza": 1045,
    "zap": 1520,
    "apr": 338,
    "pri": 1200,
    "rin": 1267,
    " cic": 42,
    "cicl": 453,
    "iclo": 759,
    "clob": 467,
    "lobe": 910,
    "oben": 1059,
    "benz": 388,
    "enza": 587,
    "nzap": 1046,
    "zapr": 1521,
    "apri": 339,
    "prin": 1201,
    "rina": 1268,
    "gi": 702,
    "tr": 1413,
    "reg": 1248,
    "egi": 553,
    "gis": 703,
    "str": 1355,
    "tre": 1417,
    " reg": 192,
    "regi": 1249,
    "egis": 554,
    "gist": 704,
    "istr": 837,
    "stre": 1357,
    "tre ": 1418,
    "ed": 547,
    "nt": 1038,
    "med": 946,
    "edi": 548,
    "ica": 749,
    "cam": 423,
    "ame": 319,
    "men": 948,
    "ent": 584,
    "nto": 1041,
    " med": 130,
    "medi": 947,
    "edic": 549,
    "dica": 512,
    "icam": 751,
    "came": 424,
    "amen": 320,
    "ment": 949,
    "ento": 585,
    "nto ": 1042,
    " an": 16,
    "ano": 333,
    "not": 1030,
    "ote": 1149,
    " ano": 17,
    "anot": 334,
    "note": 1032,
    "ote ": 1150,
    " eu": 79,
    " eu ": 80,
    "tomo": 1406,
    "los": 921,
    "osa": 1136,
    "art": 350,
    "rta": 1291,
    "tan": 1375,
    "ana": 327,
    " los": 122,
    "losa": 922,
    "osar": 1138,
    "sart": 1311,
    "arta": 351,
    "rtan": 1292,
    "tana": 1376,
    "ana ": 328,
    "ota": 1147,
    "bota": 404,
    "ota ": 1148,
    "ze": 1522,
    "lon": 916,
    "naz": 987,
    "aze": 372,
    "zep": 1523,
    "epa": 589,
    "pam": 1169,
    "am ": 311,
    "clon": 468,
    "lona": 917,
    "onaz": 1118,
    "naze": 988,
    "azep": 373,
    "zepa": 1524,
    "epam": 590,
    "pam ": 1170,
    "tra": 1414,
    "stra": 1356,
    "trar": 1416,
    "ov": 1155,
    "nov": 1033,
    "ovo": 1156,
    " nov": 149,
    "novo": 1034,
    "ovo ": 1157,
    "por": 1189,
    "or ": 1127,
    " por": 178,
    "por ": 1190,
    "av": 364,
    "fav": 662,
    "avo": 365,
    "vor": 1497,
    " fav": 87,
    "favo": 663,
    "avor": 366,
    "vor ": 1498,
    "rtr": 1297,
    "ral": 1226,
    "ali": 305,
    "sert": 1319,
    "ertr": 615,
    "rtra": 1298,
    "tral": 1415,
    "rali": 1227,
    "alin": 307,
    "se ": 1316,
    " se ": 201,
    " ch": 38,
    "ham": 722,
    "ma ": 934,
    " cha": 39,
    "cham": 444,
    "hama": 723,
    "ama ": 315,
    "nota": 1031,
    "ve": 1484,
    "nl": 1021,
    "ax": 367,
    " ve": 237,
    "ven": 1486,
    "enl": 578,
    "nla": 1022,
    "laf": 871,
    "afa": 277,
    "fax": 664,
    "axi": 368,
    "xin": 1509,
    " ven": 238,
    "venl": 1487,
    "enla": 579,
    "nlaf": 1023,
    "lafa": 872,
    "afax": 278,
    "faxi": 665,
    "axin": 369,
    "xina": 1510,
    "ios": 810,
    "os ": 1135,
    "dios": 518,
    "ios ": 811,
    " mo": 134,
    "mos": 965,
    "ost": 1143,
    " mos": 135,
    "most": 966,
    "ostr": 1144,
    "star": 1350,
    "tar ": 1378,
    "uai": 1430,
    "quai": 1209,
    "uais": 1431,
    "dig": 514,
    "ga ": 692,
    " dig": 60,
    "diga": 515,
    "iga ": 777,
    " te": 221,
    "tem": 1386,
    " tem": 222,
    "tem ": 1387,
    "meu": 952,
    " meu": 131,
    "meus": 953,
    "tos": 1409,
    "ntos": 1043,
    "tos ": 1410,
    " os": 166,
    " os ": 167,
    "if": 772,
    "ver": 1488,
    "eri": 605,
    "rif": 1262,
    "ifi": 773,
    "fic": 674,
    " ver": 239,
    "veri": 1489,
    "erif": 606,
    "rifi": 1263,
    "ific": 774,
    "fica": 675,
    "icar": 752,
    "õ": 1569,
    "aç": 376,
    "çõ": 1548,
    "õe": 1570,
    "int": 803,
    "nte": 1039,
    "ter": 1388,
    "raç": 1237,
    "açõ": 379,
    "çõe": 1549,
    "ões": 1571,
    "es ": 619,
    " int": 106,
    "inte": 804,
    "nter": 1040,
    "tera": 1389,
    "eraç": 600,
    "raçõ": 1239,
    "açõe": 380,
    "ções": 1550,
    "ões ": 1572,
    "ess": 624,
    "sse": 1343,
    "ses": 1321,
    " ess": 77,
    "esse": 625,
    "sses": 1344,
    "ses ": 1322,
    " dã": 67,
    " dão": 68,
    "bl": 394,
    "obl": 1064,
    "ble": 395,
    "lem": 882,
    "ema": 569,
    "prob": 1203,
    "robl": 1277,
    "oble": 1065,
    "blem": 396,
    "lema": 883,
    "ema ": 570,
    "ju": 865,
    " ju": 114,
    "jun": 866,
    "unt": 1460,
    " jun": 115,
    "junt": 867,
    "unto": 1461,
    "lg": 887,
    "gu": 713,
    " al": 12,
    "alg": 301,
    "lgu": 888,
    "gum": 716,
    "uma": 1455,
    " alg": 13,
    "algu": 302,
    "lgum": 889,
    "guma": 718,
    "uma ": 1456,
    "açã": 377,
    "raçã": 1238,
    "ação": 378,
    "per": 1177,
    "igo": 779,
    "gos": 707,
    "sa ": 1308,
    " per": 175,
    "peri": 1178,
    "erig": 607,
    "rigo": 1266,
    "igos": 780,
    "gosa": 708,
    "osa ": 1137,
    "he": 726,
    "che": 446,
    "hec": 727,
    "eca": 538,
    " che": 40,
    "chec": 447,
    "heca": 728,
    "ecar": 540,
    " as": 20,
    " as ": 21,
    "oss": 1141,
    "poss": 1193,
    "osso": 1142,
    "ex": 644,
    " ex": 81,
    "exi": 645,
    "xis": 1511,
    " exi": 82,
    "exis": 646,
    "xist": 1512,
    "iste": 836,
    "gum ": 717,
    "sc": 1312,
    " ri": 195,
    "ris": 1269,
    "isc": 828,
    "sco": 1313,
    "co ": 473,
    " ris": 196,
    "risc": 1270,
    "isco": 829,
    "sco ": 1314,
    "rf": 1256,
    "erf": 603,
    "rfe": 1257,
    "fer": 671,
    "ere": 601,
    "terf": 1390,
    "erfe": 604,
    "rfer": 1258,
    "fere": 672,
    "ere ": 602,
    "ut": 1469,
    " ou": 168,
    "out": 1153,
    "utr": 1474,
    "tro": 1419,
    " out": 169,
    "outr": 1154,
    "utro": 1475,
    "tro ": 1420,
    "eq": 593,
    "heq": 729,
    "equ": 594,
    "cheq": 448,
    "hequ": 730,
    "eque": 595,
    "nf": 1010,
    "fl": 680,
    "con": 480,
    "onf": 1121,
    "nfl": 1011,
    "fli": 681,
    "lit": 906,
    " con": 49,
    "conf": 481,
    "onfl": 1122,
    "nfli": 1012,
    "flit": 682,
    "lito": 907,
    "itos": 848,
    "ge": 699,
    "cag": 421,
    "age": 284,
    "gem": 700,
    "ecag": 539,
    "cage": 422,
    "agem": 285,
    "gem ": 701,
    "ara ": 343,
    "rv": 1299,
    "erv": 616,
    "rve": 1300,
    "ve ": 1485,
    "serv": 1320,
    "erve": 617,
    "rve ": 1301,
    "rz": 1302,
    "da": 488,
    " do": 62,
    "dor": 523,
    "orz": 1132,
    "rzo": 1303,
    "ola": 1098,
    "lam": 873,
    "ami": 321,
    "mid": 957,
    "ida": 761,
    "da ": 489,
    " dor": 64,
    "dorz": 524,
    "orzo": 1133,
    "rzol": 1304,
    "zola": 1533,
    "olam": 1099,
    "lami": 874,
    "amid": 322,
    "mida": 958,
    "ida ": 762,
    " do ": 63,
    "uê": 1476,
    "quê": 1216,
    "uê ": 1477,
    " quê": 188,
    "quê ": 1217,
    "xp": 1513,
    "pl": 1182,
    "exp": 647,
    "xpl": 1514,
    "pli": 1183,
    "lic": 894,
    " exp": 83,
    "expl": 648,
    "xpli": 1515,
    "plic": 1184,
    "lica": 895,
    "ica ": 750,
    "ind": 797,
    "ndi": 998,
    "caç": 429,
    " ind": 104,
    "indi": 798,
    "ndic": 999,
    "icaç": 753,
    "caçã": 430,
    "cr": 482,
    " cr": 50,
    "cro": 483,
    "rom": 1283,
    " cro": 51,
    "crom": 484,
    "romo": 1284,
    " fi": 89,
    "fin": 676,
    "nal": 983,
    "lid": 896,
    "dad": 490,
    " fin": 90,
    "fina": 677,
    "inal": 794,
    "nali": 984,
    "alid": 306,
    "lida": 897,
    "idad": 763,
    "dade": 491,
    "ade ": 268,
    "iq": 815,
    "liq": 902,
    "iqu": 816,
    "pliq": 1185,
    "liqu": 903,
    "ique": 817,
    " ut": 231,
    "uti": 1470,
    "til": 1396,
    " uti": 232,
    "util": 1471,
    "tili": 1397,
    "ilid": 785,
    " z": 247,
    "zi": 1527,
    " zi": 250,
    "zil": 1528,
    "ile": 782,
    "eut": 642,
    "uto": 1472,
    "ton": 1407,
    " zil": 251,
    "zile": 1529,
    "ileu": 783,
    "leut": 886,
    "euto": 643,
    "uton": 1473,
    "tona": 1408,
    "-": 254,
    "m-": 930,
    "-m": 255,
    "ece": 541,
    "cei": 433,
    "ram": 1228,
    "am-": 312,
    "m-m": 931,
    "-me": 256,
    " rec": 191,
    "rece": 1246,
    "ecei": 543,
    "ceit": 434,
    "eita": 560,
    "itar": 841,
    "tara": 1379,
    "aram": 345,
    "ram-": 1229,
    "am-m": 313,
    "m-me": 932,
    "-me ": 257,
    "dá": 530,
    " dá": 65,
    "dá ": 531,
    " dá ": 66,
    "lh": 890,
    "det": 502,
    "alh": 303,
    "lhe": 891,
    "hes": 731,
    " det": 57,
    "deta": 503,
    "etal": 631,
    "talh": 1370,
    "alhe": 304,
    "lhes": 892,
    "hes ": 732,
    "mp": 969,
    "lim": 898,
    "imp": 789,
    "mpa": 970,
    " lim": 118,
    "limp": 899,
    "impa": 790,
    "mpar": 971,
    "par ": 1172,
    " ap": 18,
    "apa": 336,
    "pag": 1166,
    "aga": 282,
    "gar": 695,
    " apa": 19,
    "apag": 337,
    "paga": 1167,
    "agar": 283,
    "gar ": 696,
    "tod": 1402,
    "odo": 1080,
    "dos": 525,
    " tod": 224,
    "todo": 1403,
    "odos": 1081,
    "dos ": 526,
    "res": 1252,
    "ese": 620,
    "set": 1323,
    " res": 194,
    "rese": 1253,
    "eset": 621,
    "seta": 1324,
    "etar": 633,
    " ze": 248,
    "zer": 1525,
    " zer": 249,
    "zero": 1526,
    "agu": 288,
    "gue": 714,
    "pagu": 1168,
    "ague": 289,
    "gue ": 715,
    "el": 564,
    " ca": 34,
    "can": 425,
    "anc": 329,
    "cel": 435,
    "ela": 565,
    " can": 35,
    "canc": 426,
    "ance": 330,
    "ncel": 991,
    "cela": 436,
    "elar": 566,
    "lar ": 878,
    "ix": 852,
    "dei": 496,
    "eix": 562,
    "ixa": 853,
    "xa ": 1503,
    " dei": 55,
    "deix": 499,
    "eixa": 563,
    "ixa ": 854,
    " pra": 181,
    "pra ": 1196,
    " lá": 123,
    " lá ": 124,
    "sq": 1339,
    "esq": 622,
    "squ": 1340,
    "uec": 1441,
    "ce ": 432,
    " esq": 76,
    "esqu": 623,
    "sque": 1341,
    "quec": 1213,
    "uece": 1442,
    "ece ": 542,
    "mud": 973,
    "ude": 1435,
    "ei ": 556,
    " mud": 137,
    "mude": 974,
    "udei": 1436,
    "dei ": 497,
    " id": 100,
    "ide": 764,
    "eia": 557,
    " ide": 101,
    "idei": 765,
    "deia": 498,
    "eia ": 558,
    "isa": 826,
    "cisa": 461,
    "isa ": 827
  },
  "response": null,
  "action_text": null
}