{
  "text": {
    " ": 0,
    "o": 1151,
    "i": 799,
    " o": 164,
    "oi": 1187,
    "i ": 800,
    " oi": 170,
    "oi ": 1188,
    " oi ": 171,
    "l": 944,
    "á": 1693,
    "ol": 1194,
    "lá": 1012,
    "á ": 1694,
    " ol": 172,
    "olá": 1202,
    "lá ": 1013,
    " olá": 173,
    "olá ": 1203,
    "b": 404,
    "m": 1014,
    " b": 27,
    "bo": 420,
    "om": 1204,
    "m ": 1015,
    " bo": 30,
    "bom": 423,
    "om ": 1205,
    " bom": 32,
    "bom ": 424,
    "d": 514,
    "a": 274,
    " d": 55,
    "di": 538,
    "ia": 801,
    "a ": 275,
    " di": 62,
    "dia": 539,
    "ia ": 802,
    " dia": 63,
    "dia ": 540,
    "oa": 1153,
    "boa": 421,
    "oa ": 1154,
    " boa": 31,
    "boa ": 422,
    "t": 1504,
    "r": 1336,
    "e": 574,
    " t": 231,
    "ta": 1506,
    "ar": 361,
    "rd": 1358,
    "de": 519,
    "e ": 575,
    " ta": 232,
    "tar": 1516,
    "ard": 367,
    "rde": 1359,
    "de ": 520,
    " tar": 234,
    "tard": 1519,
    "arde": 368,
    "rde ": 1360,
    "n": 1073,
    " n": 151,
    "no": 1119,
    "it": 912,
    "te": 1525,
    " no": 158,
    "noi": 1121,
    "oit": 1189,
    "ite": 916,
    "te ": 1526,
    " noi": 159,
    "noit": 1122,
    "oite": 1190,
    "ite ": 917,
    " e": 75,
    " e ": 76,
    "í": 1725,
    " a": 1,
    "aí": 402,
    "í ": 1726,
    " aí": 25,
    "aí ": 403,
    " aí ": 26,
    "u": 1577,
    "tu": 1569,
    "ud": 1585,
    "do": 558,
    "o ": 1152,
    " tu": 242,
    "tud": 1570,
    "udo": 1588,
    "do ": 559,
    " tud": 243,
    "tudo": 1571,
    "udo ": 1589,
    "be": 405,
    "em": 610,
    " be": 28,
    "bem": 406,
    "em ": 611,
    " bem": 29,
    "bem ": 407,
    "c": 441,
    " c": 34,
    "co": 496,
    "mo": 1054,
    " co": 47,
    "com": 500,
    "omo": 1214,
    "mo ": 1055,
    " com": 49,
    "como": 503,
    "omo ": 1215,
    "v": 1634,
    " v": 249,
    "va": 1635,
    "ai": 310,
    " va": 250,
    "vai": 1636,
    "ai ": 311,
    " vai": 251,
    "vai ": 1637,
    "p": 1273,
    "op": 1226,
    "pa": 1274,
    " op": 176,
    "opa": 1227,
    "pa ": 1275,
    " opa": 177,
    "opa ": 1228,
    "ce": 454,
    "er": 641,
    "rt": 1412,
    "to": 1545,
    " ce": 37,
    "cer": 460,
    "ert": 657,
    "rto": 1417,
    "to ": 1546,
    " cer": 38,
    "cert": 462,
    "erto": 659,
    "rto ": 1418,
    "ç": 1704,
    "me": 1030,
    "eç": 702,
    "ça": 1705,
    "r ": 1337,
    "ome": 1208,
    "meç": 1043,
    "eça": 703,
    "çar": 1706,
    "ar ": 362,
    "come": 502,
    "omeç": 1211,
    "meça": 1044,
    "eçar": 704,
    "çar ": 1707,
    " i": 109,
    "in": 860,
    "ni": 1113,
    "ic": 808,
    "ci": 472,
    " in": 114,
    "ini": 870,
    "nic": 1114,
    "ici": 814,
    "cia": 473,
    "iar": 803,
    " ini": 117,
    "inic": 871,
    "nici": 1115,
    "icia": 815,
    "ciar": 474,
    "iar ": 804,
    "h": 779,
    "tc": 1522,
    "ch": 465,
    "ha": 780,
    "au": 383,
    "u ": 1578,
    " tc": 235,
    "tch": 1523,
    "cha": 466,
    "hau": 784,
    "au ": 384,
    " tch": 236,
    "tcha": 1524,
    "chau": 468,
    "hau ": 785,
    "s": 1427,
    "ad": 285,
    "eu": 686,
    "us": 1623,
    "s ": 1428,
    " ad": 5,
    "ade": 286,
    "deu": 532,
    "eus": 688,
    "us ": 1624,
    " ade": 6,
    "adeu": 289,
    "deus": 533,
    "eus ": 689,
    "é": 1716,
    "at": 375,
    "té": 1575,
    "é ": 1717,
    " at": 23,
    "até": 381,
    "té ": 1576,
    " até": 24,
    "até ": 382,
    "g": 746,
    " l": 128,
    "lo": 992,
    "og": 1183,
    "go": 765,
    " lo": 132,
    "log": 997,
    "ogo": 1185,
    "go ": 766,
    " log": 133,
    "logo": 999,
    "ogo ": 1186,
    "f": 707,
    " f": 92,
    "fu": 740,
    "ui": 1598,
    " fu": 101,
    "fui": 741,
    "ui ": 1599,
    " fui": 102,
    "fui ": 742,
    "ob": 1155,
    "br": 428,
    "ri": 1379,
    "ig": 842,
    "ga": 748,
    " ob": 166,
    "obr": 1164,
    "bri": 431,
    "rig": 1384,
    "iga": 843,
    "gad": 750,
    "ado": 293,
    " obr": 169,
    "obri": 1166,
    "brig": 432,
    "riga": 1385,
    "igad": 845,
    "gado": 751,
    "ado ": 294,
    "ó": 1727,
    " s": 213,
    "só": 1500,
    "ó ": 1728,
    " só": 228,
    "só ": 1501,
    " só ": 229,
    "is": 897,
    "ss": 1471,
    "so": 1464,
    " is": 119,
    "iss": 905,
    "sso": 1476,
    "so ": 1465,
    " iss": 120,
    "isso": 906,
    "sso ": 1477,
    " p": 182,
    "po": 1297,
    "od": 1175,
    " po": 188,
    "pod": 1298,
    "ode": 1176,
    " pod": 189,
    "pode": 1299,
    "ode ": 1177,
    "en": 616,
    "nc": 1084,
    "rr": 1409,
    "ra": 1338,
    " en": 79,
    "enc": 617,
    "nce": 1085,
    "err": 655,
    "rra": 1410,
    "rar": 1348,
    " enc": 80,
    "ence": 618,
    "ncer": 1087,
    "cerr": 461,
    "erra": 656,
    "rrar": 1411,
    "rar ": 1349,
    " er": 81,
    "era": 643,
    "ra ": 1339,
    " era": 82,
    "era ": 644,
    "x": 1657,
    " x": 260,
    "xa": 1658,
    " xa": 261,
    "xau": 1660,
    " xau": 262,
    "xau ": 1661,
    " m": 137,
    "ma": 1019,
    " ma": 138,
    "mai": 1021,
    "ais": 312,
    "is ": 898,
    " mai": 139,
    "mais": 1022,
    "ais ": 313,
    "al": 314,
    "le": 959,
    "val": 1638,
    "ale": 318,
    "leu": 963,
    "eu ": 687,
    " val": 252,
    "vale": 1639,
    "aleu": 320,
    "leu ": 964,
    "mu": 1065,
    " mu": 148,
    "mui": 1068,
    "uit": 1602,
    "ito": 920,
    " mui": 150,
    "muit": 1069,
    "uito": 1603,
    "ito ": 921,
    "ag": 301,
    "gr": 769,
    "ec": 576,
    "id": 822,
    " ag": 10,
    "agr": 306,
    "gra": 770,
    "rad": 1342,
    "dec": 521,
    "eci": 583,
    "cid": 477,
    "ido": 830,
    " agr": 11,
    "agra": 307,
    "grad": 771,
    "rade": 1343,
    "adec": 288,
    "deci": 522,
    "ecid": 584,
    "cido": 478,
    "ido ": 831,
    "w": 1655,
    "sh": 1454,
    "ho": 793,
    "ow": 1268,
    "w ": 1656,
    " sh": 220,
    "sho": 1455,
    "how": 794,
    "ow ": 1269,
    " sho": 221,
    "show": 1456,
    "how ": 795,
    "bg": 412,
    "g ": 747,
    "obg": 1158,
    "bg ": 413,
    " obg": 167,
    "obg ": 1159,
    "ã": 1701,
    " g": 104,
    "ti": 1536,
    "dã": 571,
    "ão": 1702,
    " gr": 107,
    "rat": 1350,
    "ati": 376,
    "tid": 1537,
    "idã": 834,
    "dão": 572,
    "ão ": 1703,
    " gra": 108,
    "grat": 772,
    "rati": 1351,
    "atid": 377,
    "tidã": 1538,
    "idão": 835,
    "dão ": 573,
    "ço": 1708,
    "deç": 536,
    "eço": 705,
    "ço ": 1709,
    "adeç": 290,
    "deço": 537,
    "eço ": 706,
    " o ": 165,
    "q": 1324,
    " q": 198,
    "qu": 1325,
    "ue": 1590,
    " qu": 199,
    "que": 1329,
    "ue ": 1591,
    " que": 201,
    "que ": 1330,
    " é": 268,
    " é ": 269,
    "vi": 1646,
    " vi": 256,
    "vit": 1647,
    "ita": 913,
    "tal": 1508,
    "alo": 328,
    "og ": 1184,
    " vit": 257,
    "vita": 1648,
    "ital": 914,
    "talo": 1510,
    "alog": 329,
    "log ": 998,
    " me": 140,
    "me ": 1031,
    " me ": 141,
    "fa": 708,
    " fa": 93,
    "fal": 709,
    "le ": 960,
    " fal": 94,
    "fale": 711,
    "ale ": 319,
    "re": 1361,
    " so": 224,
    "sob": 1466,
    "bre": 429,
    "re ": 1362,
    " sob": 225,
    "sobr": 1467,
    "obre": 1165,
    "bre ": 430,
    "j": 931,
    "pr": 1309,
    "ro": 1396,
    "oj": 1191,
    "je": 935,
    "et": 675,
    " pr": 194,
    "pro": 1317,
    "roj": 1403,
    "oje": 1192,
    "jet": 938,
    "eto": 683,
    " pro": 197,
    "proj": 1320,
    "roje": 1404,
    "ojet": 1193,
    "jeto": 940,
    "eto ": 684,
    "ua": 1579,
    "l ": 945,
    "qua": 1326,
    "ual": 1583,
    "al ": 315,
    " qua": 200,
    "qual": 1328,
    "ual ": 1584,
    "bj": 414,
    "iv": 925,
    "vo": 1649,
    "obj": 1160,
    "bje": 415,
    "eti": 681,
    "tiv": 1543,
    "ivo": 926,
    "vo ": 1650,
    " obj": 168,
    "obje": 1161,
    "bjet": 416,
    "jeti": 939,
    "etiv": 682,
    "tivo": 1544,
    "ivo ": 927,
    "es": 663,
    "st": 1482,
    " de": 56,
    "des": 527,
    "est": 671,
    "ste": 1486,
    " des": 59,
    "dest": 528,
    "este": 672,
    "ste ": 1487,
    "ot": 1253,
    "t ": 1505,
    "bot": 425,
    "ot ": 1254,
    " bot": 33,
    "bot ": 426,
    "ê": 1723,
    "oc": 1169,
    "cê": 512,
    "ê ": 1724,
    " vo": 258,
    "voc": 1651,
    "ocê": 1173,
    "cê ": 513,
    " voc": 259,
    "você": 1652,
    "ocê ": 1174,
    "z": 1675,
    "az": 391,
    "z ": 1676,
    "faz": 718,
    "az ": 392,
    " faz": 96,
    "faz ": 719,
    " a ": 2,
    "su": 1495,
    " su": 226,
    "sua": 1496,
    "ua ": 1580,
    " sua": 227,
    "sua ": 1497,
    "un": 1613,
    "nç": 1148,
    "çã": 1710,
    "fun": 743,
    "unç": 1618,
    "nçã": 1149,
    "ção": 1711,
    " fun": 103,
    "funç": 745,
    "unçã": 1619,
    "nção": 1150,
    "ção ": 1712,
    "io": 874,
    "on": 1216,
    "na": 1074,
    "unc": 1614,
    "nci": 1088,
    "cio": 481,
    "ion": 876,
    "ona": 1217,
    "na ": 1075,
    "func": 744,
    "unci": 1615,
    "ncio": 1089,
    "cion": 483,
    "iona": 877,
    "ona ": 1218,
    "si": 1457,
    "im": 854,
    " si": 222,
    "sim": 1458,
    "im ": 855,
    " sim": 223,
    "sim ": 1459,
    "com ": 501,
    "ez": 699,
    "za": 1677,
    "rte": 1415,
    "tez": 1534,
    "eza": 700,
    "za ": 1678,
    "erte": 658,
    "rtez": 1416,
    "teza": 1535,
    "eza ": 701,
    "se": 1439,
    " se": 216,
    "ser": 1441,
    "er ": 642,
    " ser": 218,
    "ser ": 1442,
    "cl": 487,
    "la": 946,
    " cl": 44,
    "cla": 488,
    "lar": 953,
    "aro": 369,
    "ro ": 1397,
    " cla": 45,
    "clar": 489,
    "laro": 955,
    "aro ": 370,
    "af": 296,
    "fi": 725,
    "ir": 889,
    "rm": 1393,
    " af": 8,
    "afi": 299,
    "fir": 730,
    "irm": 893,
    "rma": 1394,
    "mat": 1025,
    " afi": 9,
    "afir": 300,
    "firm": 731,
    "irma": 894,
    "rmat": 1395,
    "mati": 1026,
    "ativ": 378,
    "os": 1239,
    "pos": 1304,
    "osi": 1246,
    "sit": 1462,
    "iti": 918,
    " pos": 192,
    "posi": 1305,
    "osit": 1247,
    "siti": 1463,
    "itiv": 919,
    "uer": 1596,
    "ero": 653,
    "quer": 1333,
    "uero": 1597,
    "ero ": 654,
    "nã": 1145,
    " nã": 162,
    "não": 1146,
    " não": 163,
    "não ": 1147,
    " de ": 57,
    " j": 121,
    "ei": 598,
    " je": 124,
    "jei": 936,
    "eit": 602,
    " jei": 125,
    "jeit": 937,
    "eito": 604,
    "ne": 1097,
    "nh": 1108,
    "hu": 796,
    "um": 1607,
    " ne": 154,
    "nen": 1103,
    "enh": 619,
    "nhu": 1111,
    "hum": 797,
    "um ": 1608,
    " nen": 157,
    "nenh": 1104,
    "enhu": 620,
    "nhum": 1112,
    "hum ": 798,
    "nem": 1101,
    " nem": 156,
    "nem ": 1102,
    "pe": 1284,
    "ns": 1132,
    "sa": 1429,
    " pe": 185,
    "pen": 1285,
    "ens": 626,
    "nsa": 1133,
    "sar": 1433,
    " pen": 186,
    "pens": 1286,
    "ensa": 627,
    "nsar": 1134,
    "sar ": 1434,
    "eg": 591,
    "neg": 1099,
    "ega": 592,
    "gat": 754,
    " neg": 155,
    "nega": 1100,
    "egat": 593,
    "gati": 755,
    "ja": 932,
    "am": 330,
    " ja": 122,
    "jam": 933,
    "ama": 334,
    " jam": 123,
    "jama": 934,
    "amai": 336,
    " u": 244,
    " um": 245,
    " um ": 246,
    "ô": 1733,
    " r": 203,
    "bô": 439,
    "ô ": 1734,
    " ro": 211,
    "rob": 1398,
    "obô": 1167,
    "bô ": 440,
    " rob": 212,
    "robô": 1400,
    "obô ": 1168,
    "uem": 1594,
    "quem": 1332,
    "uem ": 1595,
    "ou": 1261,
    " es": 83,
    "sto": 1490,
    "tou": 1557,
    "ou ": 1262,
    " est": 86,
    "esto": 674,
    "stou": 1491,
    "tou ": 1558,
    "an": 347,
    "nd": 1092,
    "ala": 316,
    "lan": 951,
    "and": 352,
    "ndo": 1095,
    "fala": 710,
    "alan": 317,
    "land": 952,
    "ando": 353,
    "ndo ": 1096,
    "seu": 1449,
    " seu": 219,
    "seu ": 1450,
    "nom": 1123,
    " nom": 160,
    "nome": 1124,
    "ome ": 1209,
    "adi": 291,
    "dic": 541,
    "nar": 1078,
    " adi": 7,
    "adic": 292,
    "dici": 543,
    "icio": 817,
    "onar": 1219,
    "nar ": 1079,
    "mé": 1070,
    "éd": 1718,
    " re": 204,
    "rem": 1368,
    "emé": 614,
    "méd": 1071,
    "édi": 1719,
    "dio": 551,
    "io ": 875,
    " rem": 207,
    "remé": 1369,
    "eméd": 615,
    "médi": 1072,
    "édio": 1720,
    "dio ": 552,
    "one": 1222,
    "ne ": 1098,
    "ione": 878,
    "one ": 1223,
    "ip": 881,
    "pi": 1290,
    "dip": 554,
    "ipi": 882,
    "pir": 1291,
    "iro": 895,
    "ron": 1407,
    " dip": 66,
    "dipi": 555,
    "ipir": 883,
    "piro": 1292,
    "iron": 896,
    "rona": 1408,
    "aa": 276,
    "as": 373,
    " aa": 3,
    "aas": 277,
    "as ": 374,
    " aas": 4,
    "aas ": 278,
    " na": 152,
    " na ": 153,
    "mi": 1045,
    " mi": 144,
    "min": 1049,
    "inh": 868,
    "nha": 1109,
    "ha ": 781,
    " min": 145,
    "minh": 1051,
    "inha": 869,
    "nha ": 1110,
    "li": 975,
    " li": 129,
    "lis": 988,
    "ist": 908,
    "sta": 1483,
    "ta ": 1507,
    " lis": 131,
    "list": 989,
    "ista": 909,
    "sta ": 1484,
    "lu": 1007,
    "inc": 864,
    "ncl": 1090,
    "clu": 494,
    "lui": 1008,
    "uir": 1600,
    "ir ": 890,
    " inc": 115,
    "incl": 865,
    "nclu": 1091,
    "clui": 495,
    "luir": 1009,
    "uir ": 1601,
    "ac": 282,
    " pa": 183,
    "par": 1281,
    "ara": 363,
    "rac": 1340,
    "ace": 283,
    "cet": 463,
    "eta": 676,
    "tam": 1511,
    "amo": 344,
    "mol": 1056,
    "ol ": 1195,
    " par": 184,
    "para": 1283,
    "arac": 365,
    "race": 1341,
    "acet": 284,
    "ceta": 464,
    "etam": 678,
    "tamo": 1513,
    "amol": 345,
    "mol ": 1057,
    "pre": 1313,
    "rec": 1363,
    "cis": 484,
    "iso": 903,
    " pre": 196,
    "prec": 1314,
    "reci": 1365,
    "ecis": 585,
    "ciso": 486,
    "iso ": 904,
    " to": 239,
    "tom": 1549,
    "oma": 1206,
    "mar": 1023,
    " tom": 241,
    "toma": 1550,
    "omar": 1207,
    "mar ": 1024,
    "ib": 805,
    "bu": 433,
    "up": 1620,
    "of": 1180,
    "fe": 720,
    " ib": 110,
    "ibu": 806,
    "bup": 434,
    "upr": 1621,
    "rof": 1401,
    "ofe": 1181,
    "fen": 721,
    "eno": 623,
    "no ": 1120,
    " ibu": 111,
    "ibup": 807,
    "bupr": 435,
    "upro": 1622,
    "prof": 1319,
    "rofe": 1402,
    "ofen": 1182,
    "feno": 722,
    "eno ": 624,
    "mb": 1027,
    "bé": 436,
    "ém": 1721,
    "amb": 337,
    "mbé": 1028,
    "bém": 437,
    "ém ": 1722,
    " tam": 233,
    "tamb": 1512,
    "ambé": 338,
    "mbém": 1029,
    "bém ": 438,
    "ox": 1270,
    "xi": 1662,
    "il": 848,
    " am": 14,
    "mox": 1060,
    "oxi": 1271,
    "xic": 1663,
    "cil": 479,
    "ili": 851,
    "lin": 984,
    "ina": 861,
    " amo": 16,
    "amox": 346,
    "moxi": 1061,
    "oxic": 1272,
    "xici": 1664,
    "icil": 816,
    "cili": 480,
    "ilin": 853,
    "lina": 985,
    "ina ": 862,
    "ca": 442,
    "col": 498,
    "olo": 1200,
    "loc": 995,
    "oca": 1170,
    "ca ": 443,
    " col": 48,
    "colo": 499,
    "oloc": 1201,
    "loca": 996,
    "oca ": 1171,
    "ep": 633,
    "zo": 1689,
    " om": 174,
    "mep": 1039,
    "epr": 636,
    "pra": 1310,
    "raz": 1353,
    "azo": 395,
    "zol": 1690,
    " ome": 175,
    "omep": 1210,
    "mepr": 1040,
    "epra": 637,
    "praz": 1312,
    "razo": 1354,
    "azol": 396,
    "zol ": 1691,
    "car": 450,
    "ocar": 1172,
    "car ": 451,
    "or": 1231,
    "clo": 490,
    "lor": 1002,
    "ore": 1233,
    "ret": 1374,
    " clo": 46,
    "clor": 493,
    "lore": 1003,
    "oret": 1234,
    "reto": 1375,
    "ód": 1729,
    "sód": 1502,
    "ódi": 1730,
    " sód": 230,
    "sódi": 1503,
    "ódio": 1732,
    "dr": 566,
    "ori": 1235,
    "rid": 1380,
    "idr": 832,
    "dra": 567,
    "ato": 379,
    "lori": 1004,
    "orid": 1236,
    "ridr": 1381,
    "idra": 833,
    "drat": 568,
    "rato": 1352,
    "ato ": 380,
    "nz": 1142,
    "ap": 356,
    " ci": 42,
    "cic": 475,
    "icl": 818,
    "lob": 993,
    "obe": 1156,
    "ben": 408,
    "enz": 631,
    "nza": 1143,
    "zap": 1679,
    "apr": 359,
    "pri": 1315,
    "rin": 1387,
    " cic": 43,
    "cicl": 476,
    "iclo": 819,
    "clob": 491,
    "lobe": 994,
    "oben": 1157,
    "benz": 409,
    "enza": 632,
    "nzap": 1144,
    "zapr": 1680,
    "apri": 360,
    "prin": 1316,
    "rina": 1388,
    "gi": 759,
    "tr": 1559,
    "reg": 1366,
    "egi": 594,
    "gis": 760,
    "str": 1492,
    "tre": 1563,
    " reg": 206,
    "regi": 1367,
    "egis": 595,
    "gist": 761,
    "istr": 911,
    "stre": 1494,
    "tre ": 1564,
    "ed": 586,
    "nt": 1135,
    "med": 1032,
    "edi": 589,
    "ica": 809,
    "cam": 446,
    "ame": 339,
    "men": 1037,
    "ent": 628,
    "nto": 1139,
    " med": 142,
    "medi": 1034,
    "edic": 590,
    "dica": 542,
    "icam": 811,
    "came": 447,
    "amen": 340,
    "ment": 1038,
    "ento": 630,
    "nto ": 1140,
    " an": 17,
    "ano": 354,
    "not": 1127,
    "ote": 1257,
    " ano": 18,
    "anot": 355,
    "note": 1129,
    "ote ": 1258,
    " eu": 87,
    " eu ": 88,
    "tomo": 1552,
    "los": 1005,
    "osa": 1241,
    "art": 371,
    "rta": 1413,
    "tan": 1514,
    "ana": 348,
    " los": 134,
    "losa": 1006,
    "osar": 1243,
    "sart": 1435,
    "arta": 372,
    "rtan": 1414,
    "tana": 1515,
    "ana ": 349,
    "ota": 1255,
    "bota": 427,
    "ota ": 1256,
    "ze": 1681,
    "lon": 1000,
    "naz": 1082,
    "aze": 393,
    "zep": 1682,
    "epa": 634,
    "pam": 1279,
    "am ": 331,
    "clon": 492,
    "lona": 1001,
    "onaz": 1221,
    "naze": 1083,
    "azep": 394,
    "zepa": 1683,
    "epam": 635,
    "pam ": 1280,
    "tra": 1560,
    "stra": 1493,
    "trar": 1562,
    "ov": 1265,
    "nov": 1130,
    "ovo": 1266,
    " nov": 161,
    "novo": 1131,
    "ovo ": 1267,
    "por": 1302,
    "or ": 1232,
    " por": 191,
    "por ": 1303,
    "av": 385,
    "fav": 714,
    "avo": 386,
    "vor": 1653,
    " fav": 95,
    "favo": 715,
    "avor": 387,
    "vor ": 1654,
    "rtr": 1419,
    "ral": 1344,
    "ali": 325,
    "sert": 1443,
    "ertr": 660,
    "rtra": 1420,
    "tral": 1561,
    "rali": 1345,
    "alin": 327,
    "se ": 1440,
    " se ": 217,
    " ch": 39,
    "ham": 782,
    "ma ": 1020,
    " cha": 40,
    "cham": 467,
    "hama": 783,
    "ama ": 335,
    "nota": 1128,
    "ve": 1640,
    "nl": 1116,
    "ax": 388,
    " ve": 253,
    "ven": 1642,
    "enl": 621,
    "nla": 1117,
    "laf": 947,
    "afa": 297,
    "fax": 716,
    "axi": 389,
    "xin": 1665,
    " ven": 254,
    "venl": 1643,
    "enla": 622,
    "nlaf": 1118,
    "lafa": 948,
    "afax": 298,
    "faxi": 717,
    "axin": 390,
    "xina": 1666,
    "ios": 879,
    "os ": 1240,
    "dios": 553,
    "ios ": 880,
    " mo": 146,
    "mos": 1058,
    "ost": 1251,
    " mos": 147,
    "most": 1059,
    "ostr": 1252,
    "star": 1485,
    "tar ": 1517,
    "uai": 1581,
    "quai": 1327,
    "uais": 1582,
    "dig": 545,
    "ga ": 749,
    " dig": 64,
    "diga": 546,
    "iga ": 844,
    " te": 237,
    "tem": 1527,
    " tem": 238,
    "tem ": 1528,
    "meu": 1041,
    " meu": 143,
    "meus": 1042,
    "tos": 1555,
    "ntos": 1141,
    "tos ": 1556,
    " os": 178,
    " os ": 179,
    "if": 839,
    "ver": 1644,
    "eri": 650,
    "rif": 1382,
    "ifi": 840,
    "fic": 726,
    " ver": 255,
    "veri": 1645,
    "erif": 651,
    "rifi": 1383,
    "ific": 841,
    "fica": 727,
    "icar": 812,
    "õ": 1735,
    "aç": 397,
    "çõ": 1713,
    "õe": 1736,
    "int": 872,
    "nte": 1136,
    "ter": 1529,
    "raç": 1355,
    "açõ": 400,
    "çõe": 1714,
    "ões": 1737,
    "es ": 664,
    " int": 118,
    "inte": 873,
    "nter": 1137,
    "tera": 1530,
    "eraç": 645,
    "raçõ": 1357,
    "açõe": 401,
    "ções": 1715,
    "ões ": 1738,
    "ess": 669,
    "sse": 1472,
    "ses": 1445,
    " ess": 85,
    "esse": 670,
    "sses": 1473,
    "ses ": 1446,
    " dã": 73,
    " dão": 74,
    "bl": 417,
    "obl": 1162,
    "ble": 418,
    "lem": 961,
    "ema": 612,
    "prob": 1318,
    "robl": 1399,
    "oble": 1163,
    "blem": 419,
    "lema": 962,
    "ema ": 613,
    "ju": 941,
    " ju": 126,
    "jun": 942,
    "unt": 1616,
    " jun": 127,
    "junt": 943,
    "unto": 1617,
    "lg": 969,
    "gu": 773,
    " al": 12,
    "alg": 321,
    "lgu": 970,
    "gum": 776,
    "uma": 1609,
    " alg": 13,
    "algu": 322,
    "lgum": 971,
    "guma": 778,
    "uma ": 1610,
    "açã": 398,
    "raçã": 1356,
    "ação": 399,
    "per": 1288,
    "igo": 846,
    "gos": 767,
    "sa ": 1430,
    " per": 187,
    "peri": 1289,
    "erig": 652,
    "rigo": 1386,
    "igos": 847,
    "gosa": 768,
    "osa ": 1242,
    "he": 786,
    "che": 469,
    "hec": 787,
    "eca": 577,
    " che": 41,
    "chec": 470,
    "heca": 788,
    "ecar": 579,
    " as": 21,
    " as ": 22,
    "oss": 1248,
    "poss": 1306,
    "osso": 1249,
    "ex": 692,
    " ex": 89,
    "exi": 693,
    "xis": 1667,
    " exi": 90,
    "exis": 694,
    "xist": 1668,
    "iste": 910,
    "gum ": 777,
    "sc": 1436,
    " ri": 209,
    "ris": 1391,
    "isc": 901,
    "sco": 1437,
    "co ": 497,
    " ris": 210,
    "risc": 1392,
    "isco": 902,
    "sco ": 1438,
    "rf": 1376,
    "erf": 648,
    "rfe": 1377,
    "fer": 723,
    "ere": 646,
    "terf": 1531,
    "erfe": 649,
    "rfer": 1378,
    "fere": 724,
    "ere ": 647,
    "ut": 1625,
    " ou": 180,
    "out": 1263,
    "utr": 1630,
    "tro": 1567,
    " out": 181,
    "outr": 1264,
    "utro": 1631,
    "tro ": 1568,
    "eq": 638,
    "heq": 789,
    "equ": 639,
    "cheq": 471,
    "hequ": 790,
    "eque": 640,
    "nf": 1105,
    "fl": 732,
    "con": 504,
    "onf": 1224,
    "nfl": 1106,
    "fli": 733,
    "lit": 990,
    " con": 50,
    "conf": 505,
    "onfl": 1225,
    "nfli": 1107,
    "flit": 734,
    "lito": 991,
    "itos": 922,
    "ge": 756,
    "cag": 444,
    "age": 304,
    "gem": 757,
    "ecag": 578,
    "cage": 445,
    "agem": 305,
    "gem ": 758,
    "ara ": 364,
    "rv": 1421,
    "erv": 661,
    "rve": 1422,
    "ve ": 1641,
    "serv": 1444,
    "erve": 662,
    "rve ": 1423,
    "rz": 1424,
    "da": 515,
    " do": 68,
    "dor": 562,
    "orz": 1237,
    "rzo": 1425,
    "ola": 1196,
    "lam": 949,
    "ami": 341,
    "mid": 1046,
    "ida": 823,
    "da ": 516,
    " dor": 70,
    "dorz": 563,
    "orzo": 1238,
    "rzol": 1426,
    "zola": 1692,
    "olam": 1197,
    "lami": 950,
    "amid": 342,
    "mida": 1047,
    "ida ": 824,
    " do ": 69,
    "uê": 1632,
    "quê": 1334,
    "uê ": 1633,
    " quê": 202,
    "quê ": 1335,
    "xp": 1672,
    "pl": 1293,
    "exp": 697,
    "xpl": 1673,
    "pli": 1294,
    "lic": 976,
    " exp": 91,
    "expl": 698,
    "xpli": 1674,
    "plic": 1295,
    "lica": 977,
    "ica ": 810,
    "ind": 866,
    "ndi": 1093,
    "caç": 452,
    " ind": 116,
    "indi": 867,
    "ndic": 1094,
    "icaç": 813,
    "caçã": 453,
    "cr": 506,
    " cr": 51,
    "cro": 507,
    "rom": 1405,
    " cro": 52,
    "crom": 508,
    "romo": 1406,
    " fi": 97,
    "fin": 728,
    "nal": 1076,
    "lid": 978,
    "dad": 517,
    " fin": 98,
    "fina": 729,
    "inal": 863,
    "nali": 1077,
    "alid": 326,
    "lida": 979,
    "idad": 825,
    "dade": 518,
    "ade ": 287,
    "iq": 886,
    "liq": 986,
    "iqu": 887,
    "pliq": 1296,
    "liqu": 987,
    "ique": 888,
    " ut": 247,
    "uti": 1626,
    "til": 1539,
    " uti": 248,
    "util": 1627,
    "tili": 1540,
    "ilid": 852,
    " z": 263,
    "zi": 1686,
    " zi": 266,
    "zil": 1687,
    "ile": 849,
    "eut": 690,
    "uto": 1628,
    "ton": 1553,
    " zil": 267,
    "zile": 1688,
    "ileu": 850,
    "leut": 965,
    "euto": 691,
    "uton": 1629,
    "tona": 1554,
    "-": 270,
    "m-": 1016,
    "-m": 271,
    "ece": 580,
    "cei": 456,
    "ram": 1346,
    "am-": 332,
    "m-m": 1017,
    "-me": 272,
    " rec": 205,
    "rece": 1364,
    "ecei": 582,
    "ceit": 457,
    "eita": 603,
    "itar": 915,
    "tara": 1518,
    "aram": 366,
    "ram-": 1347,
    "am-m": 333,
    "m-me": 1018,
    "-me ": 273,
    "dá": 569,
    " dá": 71,
    "dá ": 570,
    " dá ": 72,
    "lh": 972,
    "det": 529,
    "alh": 323,
    "lhe": 973,
    "hes": 791,
    " det": 60,
    "deta": 530,
    "etal": 677,
    "talh": 1509,
    "alhe": 324,
    "lhes": 974,
    "hes ": 792,
    " ed": 77,
    "ede": 587,
    "tat": 1520,
    " ede": 78,
    "edet": 588,
    "etat": 680,
    "tato": 1521,
    "cá": 509,
    "ál": 1695,
    "lc": 956,
    " cá": 53,
    "cál": 510,
    "álc": 1696,
    "lci": 957,
    " cál": 54,
    "cálc": 511,
    "álci": 1697,
    "lcio": 958,
    "cio ": 482,
    "dis": 556,
    "ssó": 1480,
    "ico": 820,
    " dis": 67,
    "diss": 557,
    "issó": 907,
    "ssód": 1481,
    "ódic": 1731,
    "dico": 544,
    "ico ": 821,
    " ga": 105,
    "dop": 560,
    "ope": 1229,
    "tet": 1532,
    " gad": 106,
    "adop": 295,
    "dope": 561,
    "open": 1230,
    "pent": 1287,
    "ente": 629,
    "ntet": 1138,
    "teta": 1533,
    "gl": 762,
    "dim": 547,
    "ime": 856,
    "meg": 1035,
    "egl": 596,
    "glu": 763,
    "lum": 1010,
    "umi": 1611,
    " dim": 65,
    "dime": 548,
    "imeg": 857,
    "megl": 1036,
    "eglu": 597,
    "glum": 764,
    "lumi": 1011,
    "umin": 1612,
    "mina": 1050,
    "ie": 836,
    "ul": 1604,
    "lf": 966,
    "fo": 735,
    "pol": 1300,
    "oli": 1198,
    "lie": 980,
    "ies": 837,
    "sti": 1488,
    "tir": 1541,
    "ire": 891,
    "ren": 1370,
    "nos": 1125,
    "ssu": 1478,
    "sul": 1498,
    "ulf": 1605,
    "lfo": 967,
    "fon": 736,
    "nat": 1080,
    " pol": 190,
    "poli": 1301,
    "olie": 1199,
    "lies": 981,
    "iest": 838,
    "esti": 673,
    "stir": 1489,
    "tire": 1542,
    "iren": 892,
    "reno": 1371,
    "enos": 625,
    "noss": 1126,
    "ossu": 1250,
    "ssul": 1479,
    "sulf": 1499,
    "ulfo": 1606,
    "lfon": 968,
    "fona": 737,
    "onat": 1220,
    "nato": 1081,
    "pt": 1321,
    "mit": 1052,
    "itr": 923,
    "tri": 1565,
    "rip": 1389,
    "ipt": 884,
    "pti": 1322,
    " ami": 15,
    "amit": 343,
    "mitr": 1053,
    "itri": 924,
    "trip": 1566,
    "ript": 1390,
    "ipti": 885,
    "ptil": 1323,
    "ab": 279,
    " sa": 214,
    "sab": 1431,
    "abe": 280,
    "ber": 410,
    " sab": 215,
    "sabe": 1432,
    "aber": 281,
    "ber ": 411,
    "xm": 1669,
    "dex": 534,
    "exm": 695,
    "xme": 1670,
    "omi": 1212,
    "idi": 828,
    "din": 549,
    " dex": 61,
    "dexm": 535,
    "exme": 696,
    "xmed": 1671,
    "mede": 1033,
    "deto": 531,
    "etom": 685,
    "tomi": 1551,
    "omid": 1213,
    "midi": 1048,
    "idin": 829,
    "dina": 550,
    "sf": 1451,
    " fo": 99,
    "fos": 738,
    "osf": 1244,
    "sfa": 1452,
    "fat": 712,
    " fos": 100,
    "fosf": 739,
    "osfa": 1245,
    "sfat": 1453,
    "fato": 713,
    "tá": 1572,
    "ás": 1698,
    "pot": 1307,
    "otá": 1259,
    "tás": 1573,
    "áss": 1699,
    "ssi": 1474,
    "sio": 1460,
    " pot": 193,
    "potá": 1308,
    "otás": 1260,
    "táss": 1574,
    "ássi": 1700,
    "ssio": 1475,
    "sio ": 1461,
    "mp": 1062,
    "lim": 982,
    "imp": 858,
    "mpa": 1063,
    " lim": 130,
    "limp": 983,
    "impa": 859,
    "mpar": 1064,
    "par ": 1282,
    " ap": 19,
    "apa": 357,
    "pag": 1276,
    "aga": 302,
    "gar": 752,
    " apa": 20,
    "apag": 358,
    "paga": 1277,
    "agar": 303,
    "gar ": 753,
    "tod": 1547,
    "odo": 1178,
    "dos": 564,
    " tod": 240,
    "todo": 1548,
    "odos": 1179,
    "dos ": 565,
    "res": 1372,
    "ese": 665,
    "set": 1447,
    " res": 208,
    "rese": 1373,
    "eset": 666,
    "seta": 1448,
    "etar": 679,
    " ze": 264,
    "zer": 1684,
    " zer": 265,
    "zero": 1685,
    "agu": 308,
    "gue": 774,
    "pagu": 1278,
    "ague": 309,
    "gue ": 775,
    "el": 607,
    " ca": 35,
    "can": 448,
    "anc": 350,
    "cel": 458,
    "ela": 608,
    " can": 36,
    "canc": 449,
    "ance": 351,
    "ncel": 1086,
    "cela": 459,
    "elar": 609,
    "lar ": 954,
    "ix": 928,
    "dei": 523,
    "eix": 605,
    "ixa": 929,
    "xa ": 1659,
    " dei": 58,
    "deix": 526,
    "eixa": 606,
    "ixa ": 930,
    " pra": 195,
    "pra ": 1311,
    " lá": 135,
    " lá ": 136,
    "sq": 1468,
    "esq": 667,
    "squ": 1469,
    "uec": 1592,
    "ce ": 455,
    " esq": 84,
    "esqu": 668,
    "sque": 1470,
    "quec": 1331,
    "uece": 1593,
    "ece ": 581,
    "mud": 1066,
    "ude": 1586,
    "ei ": 599,
    " mud": 149,
    "mude": 1067,
    "udei": 1587,
    "dei ": 524,
    " id": 112,
    "ide": 826,
    "eia": 600,
    " ide": 113,
    "idei": 827,
    "deia": 525,
    "eia ": 601,
    "isa": 899,
    "cisa": 485,
    "isa ": 900
  },
  "response": null,
  "action_text": null
}