{
  "text": {
    " ": 0,
    "o": 686,
    "i": 501,
    " o": 114,
    "oi": 709,
    "i ": 502,
    " oi": 118,
    "oi ": 710,
    " oi ": 119,
    "l": 577,
    "á": 998,
    "ol": 716,
    "lá": 604,
    "á ": 999,
    " ol": 120,
    "olá": 720,
    "lá ": 605,
    " olá": 121,
    "olá ": 721,
    "e": 383,
    "a": 190,
    " e": 47,
    "ea": 385,
    "ae": 215,
    "e ": 384,
    " ea": 49,
    "eae": 386,
    "ae ": 216,
    " eae": 50,
    "eae ": 387,
    "b": 288,
    "m": 606,
    " b": 20,
    "bo": 298,
    "om": 722,
    "m ": 607,
    " bo": 23,
    "bom": 301,
    "om ": 723,
    " bom": 25,
    "bom ": 302,
    "d": 349,
    " d": 39,
    "di": 368,
    "ia": 503,
    "a ": 191,
    " di": 44,
    "dia": 369,
    "ia ": 504,
    " dia": 45,
    "dia ": 370,
    "oa": 688,
    "boa": 299,
    "oa ": 689,
    " boa": 24,
    "boa ": 300,
    "t": 882,
    "r": 792,
    " t": 162,
    "ta": 884,
    "ar": 257,
    "rd": 805,
    "de": 358,
    " ta": 163,
    "tar": 890,
    "ard": 261,
    "rde": 806,
    "de ": 359,
    " tar": 164,
    "tard": 891,
    "arde": 262,
    "rde ": 807,
    "n": 646,
    " n": 102,
    "no": 669,
    "it": 555,
    "te": 895,
    " no": 108,
    "noi": 671,
    "oit": 711,
    "ite": 558,
    "te ": 896,
    " noi": 109,
    "noit": 672,
    "oite": 712,
    "ite ": 559,
    "p": 761,
    "op": 736,
    "pa": 762,
    " op": 122,
    "opa": 737,
    "pa ": 763,
    " opa": 123,
    "opa ": 738,
    "u": 931,
    "tu": 920,
    "ud": 940,
    "do": 379,
    "o ": 687,
    " tu": 171,
    "tud": 921,
    "udo": 946,
    "do ": 380,
    " tud": 172,
    "tudo": 922,
    "udo ": 947,
    "be": 289,
    "em": 403,
    " be": 21,
    "bem": 291,
    "em ": 404,
    " bem": 22,
    "bem ": 292,
    "c": 312,
    " c": 27,
    "co": 340,
    "mo": 631,
    " co": 36,
    "com": 344,
    "omo": 729,
    "mo ": 632,
    " com": 38,
    "como": 346,
    "omo ": 730,
    "v": 969,
    " v": 178,
    "va": 970,
    "ai": 225,
    " va": 179,
    "vai": 971,
    "ai ": 226,
    " vai": 180,
    "vai ": 972,
    "h": 487,
    "tc": 892,
    "ch": 325,
    "ha": 488,
    "au": 274,
    "u ": 932,
    " tc": 165,
    "tch": 893,
    "cha": 326,
    "hau": 490,
    "au ": 275,
    " tch": 166,
    "tcha": 894,
    "chau": 327,
    "hau ": 491,
    "s": 836,
    " a": 1,
    "ad": 202,
    "eu": 439,
    "us": 967,
    "s ": 837,
    " ad": 4,
    "ade": 206,
    "deu": 366,
    "eus": 441,
    "us ": 968,
    " ade": 5,
    "adeu": 209,
    "deus": 367,
    "eus ": 442,
    "é": 1010,
    "at": 269,
    "té": 926,
    "é ": 1011,
    " at": 18,
    "até": 272,
    "té ": 927,
    " até": 19,
    "até ": 273,
    " m": 89,
    "ma": 608,
    "is": 544,
    " ma": 90,
    "mai": 612,
    "ais": 227,
    "is ": 545,
    " mai": 91,
    "mais": 613,
    "ais ": 228,
    "f": 449,
    " f": 59,
    "fu": 464,
    "ui": 954,
    " fu": 64,
    "fui": 465,
    "ui ": 955,
    " fui": 65,
    "fui ": 466,
    "g": 469,
    " l": 84,
    "lo": 598,
    "og": 705,
    "go": 477,
    " lo": 87,
    "log": 599,
    "ogo": 707,
    "go ": 478,
    " log": 88,
    "logo": 601,
    "ogo ": 708,
    " p": 126,
    "pr": 777,
    "re": 808,
    "ec": 388,
    "ci": 330,
    "so": 857,
    " pr": 133,
    "pre": 778,
    "rec": 810,
    "eci": 391,
    "cis": 335,
    "iso": 548,
    "so ": 858,
    " pre": 134,
    "prec": 779,
    "reci": 811,
    "ecis": 393,
    "ciso": 336,
    "iso ": 549,
    " i": 72,
    "ir": 538,
    "r ": 793,
    " ir": 75,
    "ir ": 539,
    " ir ": 76,
    " s": 147,
    "si": 851,
    "im": 522,
    " si": 154,
    "sim": 852,
    "im ": 523,
    " sim": 155,
    "sim ": 853,
    "ss": 861,
    " is": 77,
    "iss": 550,
    "sso": 862,
    " iss": 78,
    "isso": 551,
    "sso ": 863,
    "po": 769,
    "od": 701,
    " po": 129,
    "pod": 771,
    "ode": 702,
    " pod": 130,
    "pode": 772,
    "ode ": 703,
    "se": 845,
    "er": 416,
    " se": 150,
    "ser": 847,
    "er ": 417,
    " ser": 152,
    "ser ": 848,
    "com ": 345,
    "z": 991,
    "ce": 320,
    "rt": 833,
    "ez": 446,
    "za": 993,
    " ce": 30,
    "cer": 321,
    "ert": 424,
    "rte": 834,
    "tez": 903,
    "eza": 447,
    "za ": 994,
    " cer": 31,
    "cert": 322,
    "erte": 425,
    "rtez": 835,
    "teza": 904,
    "eza ": 448,
    "af": 217,
    "fi": 459,
    "rm": 821,
    "ti": 905,
    "iv": 562,
    "vo": 981,
    " af": 7,
    "afi": 218,
    "fir": 462,
    "irm": 540,
    "rma": 822,
    "mat": 618,
    "ati": 270,
    "tiv": 906,
    "ivo": 563,
    "vo ": 982,
    " afi": 8,
    "afir": 219,
    "firm": 463,
    "irma": 541,
    "rmat": 823,
    "mati": 619,
    "ativ": 271,
    "tivo": 907,
    "ivo ": 564,
    "cl": 337,
    "la": 579,
    "ro": 824,
    " cl": 34,
    "cla": 338,
    "lar": 582,
    "aro": 263,
    "ro ": 825,
    " cla": 35,
    "clar": 339,
    "laro": 583,
    "aro ": 264,
    "or": 742,
    "por": 773,
    "or ": 743,
    " por": 131,
    "por ": 774,
    "fa": 450,
    "av": 276,
    " fa": 60,
    "fav": 454,
    "avo": 277,
    "vor": 985,
    " fav": 62,
    "favo": 455,
    "avor": 278,
    "vor ": 986,
    "q": 783,
    " q": 136,
    "qu": 784,
    "ue": 948,
    " qu": 137,
    "que": 788,
    "uer": 952,
    "ero": 422,
    " que": 139,
    "quer": 791,
    "uero": 953,
    "ero ": 423,
    "ã": 1000,
    "nã": 683,
    "ão": 1001,
    " nã": 112,
    "não": 684,
    "ão ": 1002,
    " não": 113,
    "não ": 685,
    " de": 42,
    " de ": 43,
    "j": 565,
    " j": 79,
    "je": 566,
    "ei": 400,
    "to": 908,
    " je": 80,
    "jei": 567,
    "eit": 401,
    "ito": 560,
    "to ": 909,
    " jei": 81,
    "jeit": 568,
    "eito": 402,
    "ito ": 561,
    "ne": 659,
    "en": 411,
    "nh": 664,
    "hu": 495,
    "um": 958,
    " ne": 105,
    "nen": 662,
    "enh": 412,
    "nhu": 667,
    "hum": 496,
    "um ": 959,
    " nen": 107,
    "nenh": 663,
    "enhu": 413,
    "nhum": 668,
    "hum ": 497,
    "eg": 397,
    "ga": 471,
    "neg": 660,
    "ega": 398,
    "gat": 475,
    " neg": 106,
    "nega": 661,
    "egat": 399,
    "gati": 476,
    "ag": 220,
    "ra": 794,
    " ag": 9,
    "ago": 221,
    "gor": 479,
    "ora": 744,
    "ra ": 795,
    " ago": 10,
    "agor": 222,
    "gora": 480,
    "ora ": 745,
    "ob": 690,
    "br": 305,
    "ri": 814,
    "ig": 519,
    " ob": 116,
    "obr": 693,
    "bri": 308,
    "rig": 817,
    "iga": 520,
    "gad": 472,
    "ado": 212,
    " obr": 117,
    "obri": 695,
    "brig": 309,
    "riga": 818,
    "igad": 521,
    "gado": 474,
    "ado ": 213,
    "da": 350,
    "ada": 203,
    "da ": 351,
    "gada": 473,
    "ada ": 204,
    "al": 232,
    "le": 584,
    "val": 973,
    "ale": 236,
    "leu": 588,
    "eu ": 440,
    " val": 181,
    "vale": 974,
    "aleu": 238,
    "leu ": 589,
    "mu": 640,
    " mu": 100,
    "mui": 641,
    "uit": 956,
    " mui": 101,
    "muit": 642,
    "uito": 957,
    "gr": 481,
    "id": 511,
    "agr": 223,
    "gra": 482,
    "rad": 798,
    "dec": 360,
    "cid": 331,
    "ido": 514,
    " agr": 11,
    "agra": 224,
    "grad": 483,
    "rade": 799,
    "adec": 207,
    "deci": 361,
    "ecid": 392,
    "cido": 332,
    "ido ": 515,
    "ê": 1015,
    "oc": 698,
    "cê": 347,
    "ê ": 1016,
    " vo": 186,
    "voc": 983,
    "ocê": 699,
    "cê ": 348,
    " voc": 187,
    "você": 984,
    "ocê ": 700,
    " é": 188,
    " é ": 189,
    " u": 175,
    " um": 176,
    " um ": 177,
    "ot": 754,
    "t ": 883,
    "bot": 303,
    "ot ": 755,
    " bot": 26,
    "bot ": 304,
    "ô": 1019,
    " r": 140,
    "bô": 310,
    "ô ": 1020,
    " ro": 145,
    "rob": 826,
    "obô": 696,
    "bô ": 311,
    " rob": 146,
    "robô": 828,
    "obô ": 697,
    "es": 426,
    "st": 864,
    "ou": 756,
    " es": 53,
    "est": 430,
    "sto": 870,
    "tou": 915,
    "ou ": 757,
    " est": 54,
    "esto": 432,
    "stou": 871,
    "tou ": 916,
    "an": 250,
    "nd": 656,
    "fal": 451,
    "ala": 234,
    "lan": 580,
    "and": 251,
    "ndo": 657,
    " fal": 61,
    "fala": 452,
    "alan": 235,
    "land": 581,
    "ando": 252,
    "ndo ": 658,
    " h": 67,
    " hu": 68,
    "uma": 960,
    "man": 614,
    "ano": 253,
    "no ": 670,
    " hum": 69,
    "huma": 498,
    "uman": 961,
    "mano": 615,
    "ano ": 254,
    "ua": 933,
    "l ": 578,
    "qua": 785,
    "ual": 936,
    "al ": 233,
    " qua": 138,
    "qual": 787,
    "ual ": 937,
    " o ": 115,
    "seu": 849,
    " seu": 153,
    "seu ": 850,
    "me": 620,
    "nom": 673,
    "ome": 727,
    "me ": 621,
    " nom": 110,
    "nome": 674,
    "ome ": 728,
    "uem": 950,
    "quem": 790,
    "uem ": 951,
    "ve": 975,
    "if": 516,
    "ic": 505,
    "ca": 313,
    " ve": 182,
    "ver": 976,
    "eri": 420,
    "rif": 815,
    "ifi": 517,
    "fic": 460,
    "ica": 506,
    "car": 318,
    "ar ": 258,
    " ver": 183,
    "veri": 977,
    "erif": 421,
    "rifi": 816,
    "ific": 518,
    "fica": 461,
    "icar": 508,
    "car ": 319,
    "se ": 846,
    " se ": 151,
    "os": 746,
    "pos": 775,
    "oss": 750,
    " pos": 132,
    "poss": 776,
    "osso": 751,
    " to": 169,
    "tom": 910,
    "oma": 724,
    "mar": 616,
    " tom": 170,
    "toma": 911,
    "omar": 726,
    "mar ": 617,
    "ste": 867,
    "tes": 901,
    "es ": 427,
    "este": 431,
    "stes": 869,
    "tes ": 902,
    "mé": 643,
    "éd": 1012,
    "io": 529,
    " re": 141,
    "rem": 812,
    "emé": 409,
    "méd": 644,
    "édi": 1013,
    "dio": 374,
    "ios": 533,
    "os ": 747,
    " rem": 142,
    "remé": 813,
    "eméd": 410,
    "médi": 645,
    "édio": 1014,
    "dios": 376,
    "ios ": 534,
    "ju": 571,
    "un": 962,
    "nt": 677,
    " ju": 82,
    "jun": 575,
    "unt": 965,
    "nto": 680,
    "tos": 912,
    " jun": 83,
    "junt": 576,
    "unto": 966,
    "ntos": 682,
    "tos ": 913,
    "ed": 394,
    "am": 245,
    " me": 92,
    "med": 622,
    "edi": 395,
    "dic": 371,
    "cam": 316,
    "ame": 246,
    "men": 624,
    "ent": 414,
    " med": 94,
    "medi": 623,
    "edic": 396,
    "dica": 372,
    "icam": 507,
    "came": 317,
    "amen": 247,
    "ment": 625,
    "ento": 415,
    "tê": 928,
    "êm": 1017,
    " tê": 173,
    "têm": 929,
    "êm ": 1018,
    " têm": 174,
    "têm ": 930,
    "ç": 1003,
    "in": 524,
    "aç": 283,
    "çã": 1004,
    " in": 73,
    "int": 527,
    "nte": 678,
    "ter": 899,
    "era": 418,
    "raç": 802,
    "açã": 284,
    "ção": 1005,
    " int": 74,
    "inte": 528,
    "nter": 679,
    "tera": 900,
    "eraç": 419,
    "raçã": 803,
    "ação": 285,
    "ção ": 1006,
    "ip": 535,
    "pi": 766,
    "on": 731,
    "na": 647,
    "dip": 377,
    "ipi": 536,
    "pir": 767,
    "iro": 542,
    "ron": 831,
    "ona": 732,
    "na ": 648,
    " dip": 46,
    "dipi": 378,
    "ipir": 537,
    "piro": 768,
    "iron": 543,
    "rona": 832,
    "ona ": 733,
    " e ": 48,
    "ac": 199,
    "et": 434,
    " pa": 127,
    "par": 764,
    "ara": 259,
    "rac": 796,
    "ace": 200,
    "cet": 323,
    "eta": 435,
    "tam": 888,
    "amo": 248,
    "mol": 633,
    "ol ": 717,
    " par": 128,
    "para": 765,
    "arac": 260,
    "race": 797,
    "acet": 201,
    "ceta": 324,
    "etam": 436,
    "tamo": 889,
    "amol": 249,
    "mol ": 634,
    "dem": 362,
    "odem": 704,
    "dem ": 363,
    "mad": 610,
    "dos": 381,
    "omad": 725,
    "mado": 611,
    "ados": 214,
    "dos ": 382,
    "ao": 255,
    " ao": 16,
    "ao ": 256,
    " ao ": 17,
    "sm": 854,
    "mes": 626,
    "esm": 428,
    "smo": 855,
    " mes": 95,
    "mesm": 627,
    "esmo": 429,
    "smo ": 856,
    "mp": 637,
    " te": 167,
    "tem": 897,
    "emp": 407,
    "mpo": 638,
    "po ": 770,
    " tem": 168,
    "temp": 898,
    "empo": 408,
    "mpo ": 639,
    "sa": 838,
    "osa": 748,
    "sa ": 839,
    "tosa": 914,
    "osa ": 749,
    "ab": 195,
    " sa": 148,
    "sab": 840,
    "abe": 196,
    "ber": 293,
    " sab": 149,
    "sabe": 841,
    "aber": 198,
    "ber ": 294,
    "há": 499,
    " há": 70,
    "há ": 500,
    " há ": 71,
    "sc": 842,
    " ri": 143,
    "ris": 819,
    "isc": 546,
    "sco": 843,
    "co ": 341,
    " ris": 144,
    "risc": 820,
    "isco": 547,
    "sco ": 844,
    " em": 51,
    " em ": 52,
    "ue ": 949,
    "que ": 789,
    "be ": 290,
    "abe ": 197,
    "az": 279,
    "ze": 995,
    "faz": 456,
    "aze": 281,
    "zer": 996,
    " faz": 63,
    "faze": 458,
    "azer": 282,
    "zer ": 997,
    " me ": 93,
    "aj": 229,
    " aj": 12,
    "aju": 230,
    "jud": 572,
    "uda": 941,
    "dar": 354,
    " aju": 13,
    "ajud": 231,
    "juda": 573,
    "udar": 943,
    "dar ": 355,
    "uai": 934,
    "quai": 786,
    "uais": 935,
    "sã": 879,
    " sã": 160,
    "são": 880,
    " são": 161,
    "são ": 881,
    "su": 876,
    "as": 265,
    " su": 158,
    "sua": 877,
    "uas": 938,
    "as ": 266,
    " sua": 159,
    "suas": 878,
    "uas ": 939,
    "nc": 653,
    "li": 593,
    "fun": 467,
    "unc": 963,
    "nci": 654,
    "cio": 333,
    "ion": 531,
    "nal": 649,
    "ali": 241,
    "lid": 594,
    "ida": 512,
    "dad": 352,
    "des": 364,
    " fun": 66,
    "func": 468,
    "unci": 964,
    "ncio": 655,
    "cion": 334,
    "iona": 532,
    "onal": 734,
    "nali": 650,
    "alid": 242,
    "lida": 595,
    "idad": 513,
    "dade": 353,
    "ades": 208,
    "des ": 365,
    "z ": 992,
    "az ": 280,
    "faz ": 457,
    "ude": 944,
    "jude": 574,
    "ude ": 945,
    "uda ": 942,
    "vi": 978,
    "g ": 470,
    " vi": 184,
    "vit": 979,
    "ita": 556,
    "tal": 886,
    "alo": 243,
    "og ": 706,
    " vit": 185,
    "vita": 980,
    "ital": 557,
    "talo": 887,
    "alog": 244,
    "log ": 600,
    "le ": 585,
    "fale": 453,
    "ale ": 237,
    " so": 156,
    "sob": 859,
    "bre": 306,
    "re ": 809,
    " sob": 157,
    "sobr": 860,
    "obre": 694,
    "bre ": 307,
    "ste ": 868,
    "oj": 713,
    "pro": 780,
    "roj": 829,
    "oje": 714,
    "jet": 569,
    "eto": 437,
    " pro": 135,
    "proj": 782,
    "roje": 830,
    "ojet": 715,
    "jeto": 570,
    "eto ": 438,
    "adi": 210,
    "ici": 509,
    "nar": 651,
    " adi": 6,
    "adic": 211,
    "dici": 373,
    "icio": 510,
    "onar": 735,
    "nar ": 652,
    "io ": 530,
    "dio ": 375,
    " na": 103,
    " na ": 104,
    "mi": 628,
    " mi": 96,
    "min": 629,
    "inh": 525,
    "nha": 665,
    "ha ": 489,
    " min": 97,
    "minh": 630,
    "inha": 526,
    "nha ": 666,
    " li": 85,
    "lis": 596,
    "ist": 552,
    "sta": 865,
    "ta ": 885,
    " lis": 86,
    "list": 597,
    "ista": 553,
    "sta ": 866,
    "oq": 739,
    "col": 342,
    "olo": 718,
    "loq": 602,
    "oqu": 740,
    " col": 37,
    "colo": 343,
    "oloq": 719,
    "loqu": 603,
    "oque": 741,
    "aa": 192,
    " aa": 2,
    "aas": 193,
    " aas": 3,
    "aas ": 194,
    "tr": 917,
    " ca": 28,
    "cad": 314,
    "das": 356,
    "ast": 267,
    "str": 872,
    "tra": 918,
    "rar": 800,
    " cad": 29,
    "cada": 315,
    "adas": 205,
    "dast": 357,
    "astr": 268,
    "stra": 873,
    "trar": 919,
    "rar ": 801,
    "ov": 758,
    "nov": 675,
    "ovo": 759,
    " nov": 111,
    "novo": 676,
    "ovo ": 760,
    "nto ": 681,
    "tã": 923,
    "stã": 874,
    "tão": 924,
    "estã": 433,
    "stão": 875,
    "tão ": 925,
    " mo": 98,
    "mos": 635,
    "ost": 752,
    " mos": 99,
    "most": 636,
    "ostr": 753,
    " eu": 55,
    " eu ": 56,
    "õ": 1021,
    "çõ": 1007,
    "õe": 1022,
    "açõ": 286,
    "çõe": 1008,
    "ões": 1023,
    "raçõ": 804,
    "açõe": 287,
    "ções": 1009,
    "ões ": 1024,
    "he": 492,
    " ch": 32,
    "che": 328,
    "hec": 493,
    "eca": 389,
    " che": 33,
    "chec": 329,
    "heca": 494,
    "ecar": 390,
    "lg": 590,
    "gu": 484,
    " al": 14,
    "alg": 239,
    "lgu": 591,
    "gum": 485,
    " alg": 15,
    "algu": 240,
    "lgum": 592,
    "gum ": 486,
    "bl": 295,
    "obl": 691,
    "ble": 296,
    "lem": 586,
    "ema": 405,
    "ma ": 609,
    "prob": 781,
    "robl": 827,
    "oble": 692,
    "blem": 297,
    "lema": 587,
    "ema ": 406,
    "x": 987,
    "ex": 443,
    "xi": 988,
    " ex": 57,
    "exi": 444,
    "xis": 989,
    " exi": 58,
    "exis": 445,
    "xist": 990,
    "iste": 554,
    " os": 124,
    " os ": 125,
    " da": 40,
    " da ": 41
  },
  "response": null,
  "action_text": null
}