{
  "text": {
    " ": 0,
    "o": 546,
    "i": 401,
    " o": 95,
    "oi": 565,
    "i ": 402,
    " oi": 99,
    "oi ": 566,
    " oi ": 100,
    "l": 450,
    "á": 781,
    "ol": 569,
    "lá": 471,
    "á ": 782,
    " ol": 101,
    "olá": 570,
    "lá ": 472,
    " olá": 102,
    "olá ": 571,
    "e": 297,
    "a": 153,
    " e": 37,
    "ea": 299,
    "ae": 163,
    "e ": 298,
    " ea": 38,
    "eae": 300,
    "ae ": 164,
    " eae": 39,
    "eae ": 301,
    "b": 224,
    "m": 473,
    " b": 14,
    "bo": 228,
    "om": 572,
    "m ": 474,
    " bo": 17,
    "bom": 231,
    "om ": 573,
    " bom": 19,
    "bom ": 232,
    "d": 273,
    " d": 31,
    "di": 290,
    "ia": 403,
    "a ": 154,
    " di": 35,
    "dia": 291,
    "ia ": 404,
    " dia": 36,
    "dia ": 292,
    "oa": 548,
    "boa": 229,
    "oa ": 549,
    " boa": 18,
    "boa ": 230,
    "t": 694,
    "r": 621,
    " t": 130,
    "ta": 696,
    "ar": 198,
    "rd": 631,
    "de": 280,
    " ta": 131,
    "tar": 698,
    "ard": 204,
    "rde": 632,
    "de ": 281,
    " tar": 132,
    "tard": 699,
    "arde": 205,
    "rde ": 633,
    "n": 506,
    " n": 84,
    "no": 530,
    "it": 438,
    "te": 706,
    " no": 90,
    "noi": 532,
    "oit": 567,
    "ite": 439,
    "te ": 707,
    " noi": 91,
    "noit": 533,
    "oite": 568,
    "ite ": 440,
    "p": 598,
    "op": 581,
    "pa": 599,
    " op": 103,
    "opa": 582,
    "pa ": 600,
    " opa": 104,
    "opa ": 583,
    "u": 726,
    "tu": 721,
    "ud": 733,
    "do": 295,
    "o ": 547,
    " tu": 137,
    "tud": 722,
    "udo": 734,
    "do ": 296,
    " tud": 138,
    "tudo": 723,
    "udo ": 735,
    "be": 225,
    "em": 316,
    " be": 15,
    "bem": 226,
    "em ": 317,
    " bem": 16,
    "bem ": 227,
    "c": 240,
    " c": 21,
    "co": 264,
    "mo": 498,
    " co": 28,
    "com": 266,
    "omo": 576,
    "mo ": 499,
    " com": 29,
    "como": 268,
    "omo ": 577,
    "v": 758,
    " v": 143,
    "va": 759,
    "ai": 175,
    " va": 144,
    "vai": 760,
    "ai ": 176,
    " vai": 145,
    "vai ": 761,
    "h": 387,
    "tc": 703,
    "ch": 253,
    "ha": 388,
    "au": 219,
    "u ": 727,
    " tc": 133,
    "tch": 704,
    "cha": 254,
    "hau": 391,
    "au ": 220,
    " tch": 134,
    "tcha": 705,
    "chau": 255,
    "hau ": 392,
    "s": 665,
    " a": 1,
    "ad": 155,
    "eu": 341,
    "us": 756,
    "s ": 666,
    " ad": 2,
    "ade": 158,
    "deu": 288,
    "eus": 343,
    "us ": 757,
    " ade": 3,
    "adeu": 160,
    "deus": 289,
    "eus ": 344,
    "é": 789,
    "at": 214,
    "té": 724,
    "é ": 790,
    " at": 12,
    "até": 217,
    "té ": 725,
    " até": 13,
    "até ": 218,
    " m": 71,
    "ma": 475,
    "is": 432,
    " ma": 72,
    "mai": 477,
    "ais": 177,
    "is ": 433,
    " mai": 73,
    "mais": 478,
    "ais ": 178,
    "f": 351,
    " f": 46,
    "fu": 362,
    "ui": 744,
    " fu": 50,
    "fui": 363,
    "ui ": 745,
    " fui": 51,
    "fui ": 364,
    "g": 365,
    " l": 68,
    "lo": 464,
    "og": 562,
    "go": 375,
    " lo": 69,
    "log": 465,
    "ogo": 563,
    "go ": 376,
    " log": 70,
    "logo": 466,
    "ogo ": 564,
    " p": 107,
    "pr": 608,
    "re": 634,
    "ec": 302,
    "ci": 256,
    "so": 678,
    " pr": 113,
    "pre": 609,
    "rec": 635,
    "eci": 303,
    "cis": 259,
    "iso": 434,
    "so ": 679,
    " pre": 114,
    "prec": 610,
    "reci": 636,
    "ecis": 305,
    "ciso": 260,
    "iso ": 435,
    " i": 60,
    "ir": 428,
    "r ": 622,
    " ir": 61,
    "ir ": 429,
    " ir ": 62,
    " s": 122,
    "si": 672,
    "im": 419,
    " si": 126,
    "sim": 673,
    "im ": 420,
    " sim": 127,
    "sim ": 674,
    "ss": 680,
    " is": 63,
    "iss": 436,
    "sso": 681,
    " iss": 64,
    "isso": 437,
    "sso ": 682,
    "po": 603,
    "od": 558,
    " po": 110,
    "pod": 604,
    "ode": 559,
    " pod": 111,
    "pode": 605,
    "ode ": 560,
    "se": 667,
    "er": 326,
    " se": 123,
    "ser": 668,
    "er ": 327,
    " ser": 124,
    "ser ": 669,
    "com ": 267,
    "z": 778,
    "ce": 248,
    "rt": 659,
    "ez": 348,
    "za": 779,
    " ce": 24,
    "cer": 251,
    "ert": 334,
    "rte": 660,
    "tez": 710,
    "eza": 349,
    "za ": 780,
    " cer": 25,
    "cert": 252,
    "erte": 335,
    "rtez": 661,
    "teza": 711,
    "eza ": 350,
    "af": 165,
    "fi": 357,
    "rm": 649,
    "ti": 712,
    "iv": 443,
    "vo": 768,
    " af": 4,
    "afi": 166,
    "fir": 360,
    "irm": 430,
    "rma": 650,
    "mat": 484,
    "ati": 215,
    "tiv": 713,
    "ivo": 444,
    "vo ": 769,
    " afi": 5,
    "afir": 167,
    "firm": 361,
    "irma": 431,
    "rmat": 651,
    "mati": 485,
    "ativ": 216,
    "tivo": 714,
    "ivo ": 445,
    "cl": 261,
    "la": 452,
    "ro": 652,
    " cl": 26,
    "cla": 262,
    "lar": 455,
    "aro": 208,
    "ro ": 653,
    " cla": 27,
    "clar": 263,
    "laro": 457,
    "aro ": 209,
    "or": 584,
    "por": 606,
    "or ": 585,
    " por": 112,
    "por ": 607,
    "fa": 352,
    "av": 221,
    " fa": 47,
    "fav": 355,
    "avo": 222,
    "vor": 772,
    " fav": 49,
    "favo": 356,
    "avor": 223,
    "vor ": 773,
    "q": 611,
    " q": 115,
    "qu": 612,
    "ue": 736,
    " qu": 116,
    "que": 616,
    "uer": 742,
    "ero": 332,
    " que": 118,
    "quer": 620,
    "uero": 743,
    "ero ": 333,
    "ã": 786,
    "nã": 543,
    "ão": 787,
    " nã": 93,
    "não": 544,
    "ão ": 788,
    " não": 94,
    "não ": 545,
    " de": 32,
    " de ": 33,
    "j": 446,
    " j": 65,
    "je": 447,
    "ei": 309,
    "to": 715,
    " je": 66,
    "jei": 448,
    "eit": 311,
    "ito": 441,
    "to ": 716,
    " jei": 67,
    "jeit": 449,
    "eito": 312,
    "ito ": 442,
    "ne": 518,
    "en": 318,
    "nh": 523,
    "hu": 397,
    "um": 751,
    " ne": 87,
    "nen": 521,
    "enh": 321,
    "nhu": 528,
    "hum": 398,
    "um ": 752,
    " nen": 89,
    "nenh": 522,
    "enhu": 323,
    "nhum": 529,
    "hum ": 399,
    "eg": 306,
    "ga": 366,
    "neg": 519,
    "ega": 307,
    "gat": 370,
    " neg": 88,
    "nega": 520,
    "egat": 308,
    "gati": 371,
    "ag": 168,
    "ra": 623,
    " ag": 6,
    "ago": 171,
    "gor": 377,
    "ora": 586,
    "ra ": 624,
    " ago": 8,
    "agor": 172,
    "gora": 378,
    "ora ": 587,
    "ob": 550,
    "br": 235,
    "ri": 639,
    "ig": 416,
    " ob": 97,
    "obr": 551,
    "bri": 236,
    "rig": 644,
    "iga": 417,
    "gad": 367,
    "ado": 161,
    " obr": 98,
    "obri": 552,
    "brig": 237,
    "riga": 645,
    "igad": 418,
    "gado": 369,
    "ado ": 162,
    "rc": 627,
    "ca": 241,
    "mar": 481,
    "arc": 202,
    "rca": 628,
    "car": 246,
    "ar ": 199,
    " mar": 74,
    "marc": 482,
    "arca": 203,
    "rcar": 630,
    "car ": 247,
    " u": 139,
    " um": 140,
    "uma": 753,
    "ma ": 476,
    " uma": 142,
    "uma ": 754,
    "on": 578,
    "ns": 536,
    "su": 688,
    "ul": 748,
    "lt": 467,
    "con": 269,
    "ons": 579,
    "nsu": 537,
    "sul": 689,
    "ult": 749,
    "lta": 468,
    "ta ": 697,
    " con": 30,
    "cons": 270,
    "onsu": 580,
    "nsul": 538,
    "sult": 690,
    "ulta": 750,
    "lta ": 469,
    " um ": 141,
    "ge": 372,
    "nd": 512,
    "da": 274,
    "am": 187,
    "me": 486,
    "nt": 539,
    "age": 169,
    "gen": 373,
    "end": 319,
    "nda": 513,
    "dam": 276,
    "ame": 188,
    "men": 488,
    "ent": 324,
    "nto": 540,
    " age": 7,
    "agen": 170,
    "gend": 374,
    "enda": 320,
    "ndam": 514,
    "dame": 277,
    "amen": 190,
    "ment": 489,
    "ento": 325,
    "nto ": 541,
    " g": 52,
    "os": 590,
    "st": 683,
    " go": 53,
    "gos": 379,
    "ost": 592,
    "sta": 684,
    "ari": 206,
    "ria": 640,
    " gos": 54,
    "gost": 380,
    "osta": 593,
    "star": 685,
    "tari": 700,
    "aria": 207,
    "ria ": 641,
    "dar": 278,
    "ndar": 515,
    "dar ": 279,
    " h": 55,
    "ho": 393,
    "rá": 662,
    "ár": 783,
    "io": 424,
    " ho": 56,
    "hor": 395,
    "orá": 588,
    "rár": 663,
    "ári": 784,
    "rio": 646,
    "io ": 425,
    " hor": 57,
    "horá": 396,
    "orár": 589,
    "rári": 664,
    "ário": 785,
    "rio ": 647,
    " pa": 108,
    "par": 601,
    "ara": 200,
    " par": 109,
    "para": 602,
    "ara ": 201,
    "mi": 493,
    " mi": 77,
    "mim": 494,
    " mim": 78,
    "mim ": 495,
    "mé": 503,
    "éd": 791,
    "ic": 405,
    " mé": 82,
    "méd": 504,
    "édi": 792,
    "dic": 293,
    "ico": 408,
    "co ": 265,
    " méd": 83,
    "médi": 505,
    "édic": 793,
    "dico": 294,
    "ico ": 409,
    "x": 774,
    "ex": 345,
    "xa": 775,
    " ex": 44,
    "exa": 346,
    "xam": 776,
    "me ": 487,
    " exa": 45,
    "exam": 347,
    "xame": 777,
    "ame ": 189,
    "ua": 728,
    "qua": 613,
    "uai": 729,
    " qua": 117,
    "quai": 614,
    "uais": 730,
    "sã": 691,
    " sã": 128,
    "são": 692,
    " são": 129,
    "são ": 693,
    "in": 421,
    "as": 212,
    "min": 496,
    "inh": 422,
    "nha": 524,
    "has": 389,
    "as ": 213,
    " min": 79,
    "minh": 497,
    "inha": 423,
    "nhas": 525,
    "has ": 390,
    "tas": 701,
    "ltas": 470,
    "tas ": 702,
    "ve": 764,
    "if": 413,
    " ve": 147,
    "ver": 765,
    "eri": 330,
    "rif": 642,
    "ifi": 414,
    "fic": 358,
    "ica": 406,
    " ver": 148,
    "veri": 767,
    "erif": 331,
    "rifi": 643,
    "ific": 415,
    "fica": 359,
    "icar": 407,
    " me": 75,
    "meu": 490,
    " meu": 76,
    "meus": 492,
    "tos": 717,
    "os ": 591,
    "ntos": 542,
    "tos ": 718,
    "ver ": 766,
    " os": 105,
    " os ": 106,
    "ios": 426,
    "rios": 648,
    "ios ": 427,
    "ue ": 737,
    "que ": 617,
    " eu": 42,
    "eu ": 342,
    " eu ": 43,
    "rq": 656,
    "arq": 210,
    "rqu": 657,
    "uei": 738,
    "ei ": 310,
    "marq": 483,
    "arqu": 211,
    "rque": 658,
    "quei": 618,
    "uei ": 739,
    " te": 135,
    "ten": 708,
    "nho": 526,
    "ho ": 394,
    " ten": 136,
    "tenh": 709,
    "enho": 322,
    "nho ": 527,
    "al": 179,
    "lg": 461,
    "gu": 384,
    " al": 10,
    "alg": 185,
    "lgu": 462,
    "gum": 385,
    " alg": 11,
    "algu": 186,
    "lgum": 463,
    "guma": 386,
    "cad": 242,
    "ada": 156,
    "da ": 275,
    "rcad": 629,
    "cada": 243,
    "ada ": 157,
    "an": 191,
    "nc": 509,
    "el": 313,
    " ca": 22,
    "can": 244,
    "anc": 192,
    "nce": 510,
    "cel": 249,
    "ela": 314,
    " can": 23,
    "canc": 245,
    "ance": 193,
    "ncel": 511,
    "cela": 250,
    "elar": 315,
    "lar ": 456,
    "es": 336,
    "sm": 675,
    "des": 286,
    "esm": 337,
    "sma": 676,
    " des": 34,
    "desm": 287,
    "esma": 338,
    "smar": 677,
    "der": 284,
    "ere": 328,
    "rei": 637,
    "oder": 561,
    "dere": 285,
    "erei": 329,
    "rei ": 638,
    "na": 507,
    " na": 85,
    "na ": 508,
    " na ": 86,
    "meu ": 491,
    "gada": 368,
    "le": 458,
    "val": 762,
    "ale": 183,
    "leu": 459,
    " val": 146,
    "vale": 763,
    "aleu": 184,
    "leu ": 460,
    "mu": 500,
    " mu": 80,
    "mui": 501,
    "uit": 746,
    " mui": 81,
    "muit": 502,
    "uito": 747,
    "gr": 381,
    "id": 410,
    "agr": 173,
    "gra": 382,
    "rad": 625,
    "dec": 282,
    "cid": 257,
    "ido": 411,
    " agr": 9,
    "agra": 174,
    "grad": 383,
    "rade": 626,
    "adec": 159,
    "deci": 283,
    "ecid": 304,
    "cido": 258,
    "ido ": 412,
    "ê": 794,
    "oc": 555,
    "cê": 271,
    "ê ": 795,
    " vo": 149,
    "voc": 770,
    "ocê": 556,
    "cê ": 272,
    " voc": 150,
    "você": 771,
    "ocê ": 557,
    " é": 151,
    " é ": 152,
    "ot": 594,
    "t ": 695,
    "bot": 233,
    "ot ": 595,
    " bot": 20,
    "bot ": 234,
    "ô": 796,
    " r": 119,
    "bô": 238,
    "ô ": 797,
    " ro": 120,
    "rob": 654,
    "obô": 553,
    "bô ": 239,
    " rob": 121,
    "robô": 655,
    "obô ": 554,
    "ou": 596,
    " es": 40,
    "est": 339,
    "sto": 686,
    "tou": 719,
    "ou ": 597,
    " est": 41,
    "esto": 340,
    "stou": 687,
    "tou ": 720,
    "fal": 353,
    "ala": 181,
    "lan": 453,
    "and": 194,
    "ndo": 516,
    " fal": 48,
    "fala": 354,
    "alan": 182,
    "land": 454,
    "ando": 195,
    "ndo ": 517,
    " hu": 58,
    "man": 479,
    "ano": 196,
    "no ": 531,
    " hum": 59,
    "huma": 400,
    "uman": 755,
    "mano": 480,
    "ano ": 197,
    "l ": 451,
    "ual": 731,
    "al ": 180,
    "qual": 615,
    "ual ": 732,
    " o ": 96,
    "seu": 670,
    " seu": 125,
    "seu ": 671,
    "nom": 534,
    "ome": 574,
    " nom": 92,
    "nome": 535,
    "ome ": 575,
    "uem": 740,
    "quem": 619,
    "uem ": 741
  },
  "response": null,
  "action_text": null
}