{
  "text": {
    "oi": 109,
    "olá": 110,
    "bom": 20,
    "dia": 45,
    "boa": 19,
    "tarde": 153,
    "noite": 101,
    "e": 50,
    "aí": 17,
    "tudo": 159,
    "bem": 18,
    "como": 39,
    "vai": 161,
    "opa": 112,
    "certo": 25,
    "começar": 38,
    "iniciar": 73,
    "tchau": 154,
    "adeus": 2,
    "até": 16,
    "logo": 84,
    "fui": 65,
    "obrigado": 108,
    "só": 150,
    "isso": 77,
    "pode": 119,
    "encerrar": 51,
    "era": 52,
    "xau": 167,
    "mais": 87,
    "valeu": 162,
    "muito": 96,
    "agradecido": 6,
    "show": 146,
    "obg": 106,
    "gratidão": 68,
    "agradeço": 7,
    "o": 105,
    "que": 130,
    "é": 169,
    "vitalog": 165,
    "me": 88,
    "fale": 61,
    "sobre": 148,
    "projeto": 127,
    "qual": 129,
    "objetivo": 107,
    "deste": 44,
    "bot": 21,
    "você": 166,
    "faz": 63,
    "a": 0,
    "sua": 149,
    "função": 67,
    "funciona": 66,
    "sim": 147,
    "com": 37,
    "certeza": 24,
    "ser": 142,
    "claro": 31,
    "afirmativo": 5,
    "positivo": 121,
    "quero": 132,
    "não": 104,
    "de": 42,
    "jeito": 79,
    "nenhum": 100,
    "nem": 99,
    "pensar": 117,
    "negativo": 98,
    "jamais": 78,
    "um": 160,
    "robô": 140,
    "quem": 131,
    "estou": 55,
    "falando": 60,
    "seu": 145,
    "nome": 102,
    "adicionar": 3,
    "remédio": 136,
    "adicione": 4,
    "dipirona": 47,
    "aas": 1,
    "na": 97,
    "minha": 92,
    "lista": 82,
    "incluir": 71,
    "paracetamol": 116,
    "preciso": 125,
    "tomar": 157,
    "ibuprofeno": 69,
    "também": 152,
    "amoxicilina": 10,
    "coloca": 35,
    "omeprazol": 111,
    "colocar": 36,
    "cloreto": 33,
    "sódio": 151,
    "cloridrato": 34,
    "ciclobenzaprina": 30,
    "registre": 135,
    "medicamento": 89,
    "anote": 12,
    "eu": 56,
    "tomo": 158,
    "losartana": 85,
    "bota": 22,
    "clonazepam": 32,
    "registrar": 134,
    "novo": 103,
    "por": 120,
    "favor": 62,
    "sertralina": 143,
    "se": 141,
    "chama": 26,
    "anota": 11,
    "venlafaxina": 163,
    "remédios": 137,
    "mostrar": 93,
    "listar": 83,
    "quais": 128,
    "diga": 46,
    "tem": 155,
    "mostre": 94,
    "meus": 91,
    "medicamentos": 90,
    "os": 113,
    "verificar": 164,
    "interações": 75,
    "esses": 54,
    "dão": 49,
    "problema": 126,
    "juntos": 80,
    "alguma": 9,
    "interação": 74,
    "perigosa": 118,
    "checar": 28,
    "as": 15,
    "posso": 122,
    "existe": 57,
    "algum": 8,
    "risco": 139,
    "interfere": 76,
    "outro": 114,
    "cheque": 29,
    "conflitos": 40,
    "checagem": 27,
    "para": 115,
    "serve": 144,
    "do": 48,
    "quê": 133,
    "explica": 58,
    "indicação": 72,
    "cromo": 41,
    "finalidade": 64,
    "explique": 59,
    "limpar": 81,
    "apagar": 13,
    "todos": 156,
    "resetar": 138,
    "zero": 168,
    "apague": 14,
    "cancelar": 23,
    "deixa": 43,
    "pra": 123,
    "lá": 86,
    "esquece": 53,
    "mudei": 95,
    "ideia": 70,
    "precisa": 124
  },
  "intent": {
    "saudacao": 11,
    "despedida": 6,
    "agradecer": 2,
    "sobre_vitalog": 12,
    "affirm": 1,
    "deny": 5,
    "bot_challenge": 3,
    "adicionar_remedio": 0,
    "informar_remedio": 7,
    "listar_remedios": 8,
    "verificar_interacoes": 14,
    "perguntar_funcao_remedio": 9,
    "resetar_lista": 10,
    "cancelar": 4,
    "sou_um_bot": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_adicionar_remedio": 0,
    "action_explicar_remedio": 6,
    "action_listar_remedios": 8,
    "action_verificar_interacoes": 15,
    "utter_ask_remedio": 16,
    "utter_despedida": 17,
    "utter_saudacao": 18,
    "utter_sobre_vitalog": 19,
    "utter_sou_um_bot": 20
  },
  "action_text": null,
  "intent_response_key": null
}