{
  "text": {
    " ": 0,
    "o": 426,
    "i": 303,
    " o": 58,
    "oi": 450,
    "i ": 304,
    " oi": 63,
    "oi ": 451,
    " oi ": 64,
    "l": 357,
    "á": 618,
    "ol": 459,
    "lá": 378,
    "á ": 619,
    " ol": 67,
    "olá": 461,
    "lá ": 379,
    " olá": 68,
    "olá ": 462,
    "b": 170,
    "m": 380,
    " b": 17,
    "bo": 174,
    "om": 463,
    "m ": 381,
    " bo": 18,
    "bom": 179,
    "om ": 464,
    " bom": 20,
    "bom ": 180,
    "d": 211,
    "a": 111,
    " d": 24,
    "di": 220,
    "ia": 305,
    "a ": 112,
    " di": 29,
    "dia": 222,
    "ia ": 306,
    " dia": 30,
    "dia ": 223,
    "oa": 428,
    "boa": 175,
    "oa ": 429,
    " boa": 19,
    "boa ": 176,
    "t": 552,
    "r": 500,
    "e": 232,
    " t": 91,
    "ta": 554,
    "ar": 149,
    "rd": 509,
    "de": 213,
    "e ": 233,
    " ta": 92,
    "tar": 562,
    "ard": 153,
    "rde": 510,
    "de ": 214,
    " tar": 93,
    "tard": 563,
    "arde": 154,
    "rde ": 511,
    "n": 400,
    " n": 53,
    "no": 409,
    "it": 340,
    "te": 567,
    " no": 54,
    "noi": 410,
    "oit": 452,
    "ite": 343,
    "te ": 568,
    " noi": 55,
    "noit": 411,
    "oite": 453,
    "ite ": 344,
    "c": 192,
    "h": 299,
    "u": 578,
    "tc": 564,
    "ch": 199,
    "ha": 300,
    "au": 165,
    "u ": 579,
    " tc": 94,
    "tch": 565,
    "cha": 200,
    "hau": 301,
    "au ": 166,
    " tch": 95,
    "tcha": 566,
    "chau": 201,
    "hau ": 302,
    "s": 533,
    " a": 1,
    "ad": 123,
    "eu": 272,
    "us": 595,
    "s ": 534,
    " ad": 9,
    "ade": 124,
    "deu": 218,
    "eus": 274,
    "us ": 596,
    " ade": 10,
    "adeu": 125,
    "deus": 219,
    "eus ": 275,
    "é": 634,
    "at": 159,
    "té": 576,
    "é ": 635,
    " at": 15,
    "até": 163,
    "té ": 577,
    " até": 16,
    "até ": 164,
    " m": 45,
    "ma": 382,
    "ai": 133,
    "is": 338,
    " ma": 46,
    "mai": 383,
    "ais": 134,
    "is ": 339,
    " mai": 47,
    "mais": 384,
    "ais ": 135,
    "g": 289,
    "ob": 430,
    "br": 185,
    "ri": 514,
    "ig": 313,
    "ga": 291,
    "do": 230,
    "o ": 427,
    " ob": 60,
    "obr": 435,
    "bri": 188,
    "rig": 515,
    "iga": 314,
    "gad": 292,
    "ado": 128,
    "do ": 231,
    " obr": 62,
    "obri": 437,
    "brig": 189,
    "riga": 516,
    "igad": 315,
    "gado": 293,
    "ado ": 129,
    "v": 597,
    " v": 99,
    "va": 598,
    "al": 136,
    "le": 362,
    " va": 100,
    "val": 599,
    "ale": 138,
    "leu": 368,
    "eu ": 273,
    " val": 101,
    "vale": 600,
    "aleu": 140,
    "leu ": 369,
    "mu": 397,
    "ui": 587,
    "to": 574,
    " mu": 51,
    "mui": 398,
    "uit": 588,
    "ito": 345,
    "to ": 575,
    " mui": 52,
    "muit": 399,
    "uito": 589,
    "ito ": 346,
    " o ": 59,
    "q": 493,
    " q": 76,
    "qu": 494,
    "ue": 583,
    " qu": 77,
    "que": 497,
    "ue ": 584,
    " que": 79,
    "que ": 498,
    " é": 109,
    " é ": 110,
    "vi": 603,
    "lo": 373,
    "og": 446,
    "g ": 290,
    " vi": 102,
    "vit": 604,
    "ita": 341,
    "tal": 558,
    "alo": 141,
    "log": 374,
    "og ": 447,
    " vit": 103,
    "vita": 605,
    "ital": 342,
    "talo": 559,
    "alog": 142,
    "log ": 375,
    "me": 385,
    " me": 48,
    "me ": 386,
    " me ": 49,
    "f": 279,
    " f": 37,
    "fa": 280,
    " fa": 38,
    "fal": 281,
    "le ": 363,
    " fal": 39,
    "fale": 282,
    "ale ": 139,
    " s": 83,
    "so": 546,
    "re": 512,
    " so": 89,
    "sob": 547,
    "bre": 186,
    "re ": 513,
    " sob": 90,
    "sobr": 548,
    "obre": 436,
    "bre ": 187,
    "p": 476,
    "j": 350,
    " p": 71,
    "pr": 488,
    "ro": 519,
    "oj": 454,
    "je": 351,
    "et": 265,
    " pr": 74,
    "pro": 491,
    "roj": 526,
    "oje": 455,
    "jet": 352,
    "eto": 270,
    " pro": 75,
    "proj": 492,
    "roje": 527,
    "ojet": 456,
    "jeto": 354,
    "eto ": 271,
    "ua": 580,
    "l ": 358,
    "qua": 495,
    "ual": 581,
    "al ": 137,
    " qua": 78,
    "qual": 496,
    "ual ": 582,
    "bj": 171,
    "ti": 571,
    "iv": 347,
    "vo": 606,
    "obj": 431,
    "bje": 172,
    "eti": 268,
    "tiv": 572,
    "ivo": 348,
    "vo ": 607,
    " obj": 61,
    "obje": 432,
    "bjet": 173,
    "jeti": 353,
    "etiv": 269,
    "tivo": 573,
    "ivo ": 349,
    "es": 260,
    "st": 549,
    " de": 26,
    "des": 215,
    "est": 263,
    "ste": 550,
    " des": 28,
    "dest": 217,
    "este": 264,
    "ste ": 551,
    "ot": 474,
    "t ": 553,
    "bot": 183,
    "ot ": 475,
    " bot": 21,
    "bot ": 184,
    "ê": 636,
    "oc": 440,
    "cê": 209,
    "ê ": 637,
    " vo": 104,
    "voc": 608,
    "ocê": 441,
    "cê ": 210,
    " voc": 105,
    "você": 609,
    "ocê ": 442,
    " u": 96,
    "um": 590,
    " um": 97,
    "um ": 591,
    " um ": 98,
    "ô": 638,
    " r": 80,
    "bô": 190,
    "ô ": 639,
    " ro": 81,
    "rob": 520,
    "obô": 438,
    "bô ": 191,
    " rob": 82,
    "robô": 521,
    "obô ": 439,
    "em": 240,
    "uem": 585,
    "em ": 241,
    "quem": 499,
    "uem ": 586,
    "pa": 478,
    "ra": 501,
    " pa": 72,
    "par": 479,
    "ara": 150,
    "ra ": 502,
    " par": 73,
    "para": 480,
    "ara ": 151,
    "se": 535,
    "er": 254,
    "rv": 530,
    "ve": 601,
    " se": 84,
    "ser": 536,
    "erv": 258,
    "rve": 531,
    "ve ": 602,
    " ser": 85,
    "serv": 537,
    "erve": 259,
    "rve ": 532,
    "ip": 328,
    "pi": 482,
    "ir": 335,
    "on": 467,
    "na": 401,
    "dip": 228,
    "ipi": 330,
    "pir": 483,
    "iro": 336,
    "ron": 528,
    "ona": 468,
    "na ": 402,
    " dip": 31,
    "dipi": 229,
    "ipir": 331,
    "piro": 484,
    "iron": 337,
    "rona": 529,
    "ona ": 469,
    "ac": 119,
    "ce": 194,
    "am": 143,
    "mo": 394,
    "rac": 503,
    "ace": 120,
    "cet": 197,
    "eta": 266,
    "tam": 560,
    "amo": 144,
    "mol": 395,
    "ol ": 460,
    "arac": 152,
    "race": 504,
    "acet": 122,
    "ceta": 198,
    "etam": 267,
    "tamo": 561,
    "amol": 145,
    "mol ": 396,
    "aa": 113,
    "as": 157,
    " aa": 3,
    "aas": 114,
    "as ": 158,
    " aas": 4,
    "aas ": 115,
    "sl": 543,
    "or": 470,
    "in": 323,
    "esl": 261,
    "slo": 544,
    "lor": 376,
    "ora": 471,
    "rat": 505,
    "ata": 161,
    "tad": 556,
    "adi": 126,
    "din": 226,
    "ina": 324,
    "desl": 216,
    "eslo": 262,
    "slor": 545,
    "lora": 377,
    "orat": 473,
    "rata": 506,
    "atad": 162,
    "tadi": 557,
    "adin": 127,
    "dina": 227,
    "ina ": 325,
    " a ": 2,
    "ç": 630,
    "ã": 627,
    "fu": 286,
    "un": 592,
    "nç": 423,
    "çã": 631,
    "ão": 628,
    " fu": 40,
    "fun": 287,
    "unç": 593,
    "nçã": 424,
    "ção": 632,
    "ão ": 629,
    " fun": 41,
    "funç": 288,
    "unçã": 594,
    "nção": 425,
    "ção ": 633,
    " de ": 27,
    "z": 614,
    "ep": 251,
    "az": 167,
    "zo": 615,
    " om": 69,
    "ome": 465,
    "mep": 389,
    "epr": 252,
    "pra": 489,
    "raz": 507,
    "azo": 168,
    "zol": 616,
    " ome": 70,
    "omep": 466,
    "mepr": 390,
    "epra": 253,
    "praz": 490,
    "razo": 508,
    "azol": 169,
    "zol ": 617,
    "x": 610,
    " e": 32,
    "ex": 276,
    "xp": 611,
    "pl": 485,
    "li": 370,
    "iq": 332,
    " ex": 35,
    "exp": 277,
    "xpl": 612,
    "pli": 486,
    "liq": 371,
    "iqu": 333,
    " exp": 36,
    "expl": 278,
    "xpli": 613,
    "pliq": 487,
    "liqu": 372,
    "ique": 334,
    " á": 106,
    "ác": 620,
    "ci": 202,
    "id": 310,
    " ác": 107,
    "áci": 621,
    "cid": 203,
    "ido": 311,
    " áci": 108,
    "ácid": 622,
    "cido": 204,
    "ido ": 312,
    "â": 623,
    "ef": 234,
    "fe": 283,
    "en": 242,
    "nâ": 417,
    "âm": 624,
    "mi": 391,
    "ic": 307,
    "co": 207,
    "mef": 387,
    "efe": 235,
    "fen": 284,
    "enâ": 249,
    "nâm": 418,
    "âmi": 625,
    "mic": 392,
    "ico": 308,
    "co ": 208,
    " mef": 50,
    "mefe": 388,
    "efen": 236,
    "fenâ": 285,
    "enâm": 250,
    "nâmi": 419,
    "âmic": 626,
    "mico": 393,
    "ico ": 309,
    "gr": 296,
    "p ": 477,
    " ac": 7,
    "cer": 195,
    "ero": 255,
    "rog": 524,
    "ogr": 448,
    "gri": 297,
    "rip": 517,
    "ip ": 329,
    " ace": 8,
    "acer": 121,
    "cero": 196,
    "erog": 257,
    "rogr": 525,
    "ogri": 449,
    "grip": 298,
    "rip ": 518,
    " c": 22,
    "c ": 193,
    " c ": 23,
    "ab": 116,
    " ab": 5,
    "abo": 117,
    "bob": 177,
    "obo": 433,
    "bor": 181,
    " abo": 6,
    "abob": 118,
    "bobo": 178,
    "obor": 434,
    "bora": 182,
    "ora ": 472,
    "d ": 212,
    " d ": 25,
    "an": 146,
    "nt": 412,
    " an": 13,
    "ant": 147,
    "nta": 413,
    "ta ": 555,
    " ant": 14,
    "anta": 148,
    "nta ": 414,
    "ae": 130,
    "od": 443,
    "il": 316,
    "la": 359,
    " ae": 11,
    "aer": 131,
    "rod": 522,
    "odi": 444,
    "dil": 224,
    "ila": 317,
    "lat": 360,
    "at ": 160,
    " aer": 12,
    "aero": 132,
    "erod": 256,
    "rodi": 523,
    "odil": 445,
    "dila": 225,
    "ilat": 318,
    "lat ": 361,
    "si": 538,
    "nc": 403,
    "io": 326,
    " si": 86,
    "sil": 539,
    "ile": 319,
    "len": 366,
    "enc": 243,
    "nci": 404,
    "cio": 205,
    "io ": 327,
    " sil": 87,
    "sile": 540,
    "ilen": 320,
    "lenc": 367,
    "enci": 244,
    "ncio": 405,
    "cio ": 206,
    "are": 155,
    "pare": 481,
    "are ": 156,
    "k": 355,
    "ok": 457,
    "k ": 356,
    " ok": 65,
    "ok ": 458,
    " ok ": 66,
    "nd": 406,
    " en": 33,
    "ent": 247,
    "nte": 415,
    "ten": 569,
    "end": 245,
    "ndi": 407,
    "di ": 221,
    " ent": 34,
    "ente": 248,
    "nten": 416,
    "tend": 570,
    "endi": 246,
    "ndi ": 408,
    " l": 42,
    "eg": 237,
    " le": 43,
    "leg": 364,
    "ega": 238,
    "gal": 294,
    " leg": 44,
    "lega": 365,
    "egal": 239,
    "gal ": 295,
    "im": 321,
    "sim": 541,
    "im ": 322,
    " sim": 88,
    "sim ": 542,
    "nã": 420,
    " nã": 56,
    "não": 421,
    " não": 57,
    "não ": 422
  },
  "response": null,
  "action_text": null
}