{
  "text": {
    " ": 0,
    "o": 500,
    "i": 353,
    " o": 79,
    "oi": 521,
    "i ": 354,
    " oi": 83,
    "oi ": 522,
    " oi ": 84,
    "l": 415,
    "á": 734,
    "ol": 526,
    "lá": 443,
    "á ": 735,
    " ol": 85,
    "olá": 530,
    "lá ": 444,
    " olá": 86,
    "olá ": 531,
    "b": 189,
    "m": 445,
    " b": 12,
    "bo": 193,
    "om": 532,
    "m ": 446,
    " bo": 13,
    "bom": 194,
    "om ": 533,
    " bom": 14,
    "bom ": 195,
    "d": 242,
    "a": 134,
    " d": 26,
    "di": 251,
    "ia": 355,
    "a ": 135,
    " di": 31,
    "dia": 252,
    "ia ": 356,
    " dia": 32,
    "dia ": 253,
    "t": 651,
    "c": 206,
    "h": 343,
    "u": 685,
    " t": 115,
    "tc": 658,
    "ch": 217,
    "ha": 344,
    "au": 182,
    "u ": 686,
    " tc": 116,
    "tch": 659,
    "cha": 218,
    "hau": 346,
    "au ": 183,
    " tch": 117,
    "tcha": 660,
    "chau": 219,
    "hau ": 347,
    "e": 264,
    "s": 628,
    " a": 1,
    "ad": 142,
    "de": 247,
    "eu": 308,
    "us": 706,
    "s ": 629,
    " ad": 5,
    "ade": 145,
    "deu": 249,
    "eus": 310,
    "us ": 707,
    " ade": 6,
    "adeu": 146,
    "deus": 250,
    "eus ": 311,
    "é": 746,
    "at": 179,
    "té": 683,
    "é ": 747,
    " at": 10,
    "até": 180,
    "té ": 684,
    " até": 11,
    "até ": 181,
    " m": 63,
    "ma": 447,
    "ai": 151,
    "is": 395,
    " ma": 64,
    "mai": 449,
    "ais": 152,
    "is ": 396,
    " mai": 65,
    "mais": 450,
    "ais ": 153,
    "r": 587,
    "g": 335,
    "ob": 502,
    "br": 196,
    "ri": 603,
    "ig": 370,
    "ga": 337,
    "do": 262,
    "o ": 501,
    " ob": 81,
    "obr": 505,
    "bri": 199,
    "rig": 606,
    "iga": 371,
    "gad": 338,
    "ado": 149,
    "do ": 263,
    " obr": 82,
    "obri": 507,
    "brig": 200,
    "riga": 607,
    "igad": 372,
    "gado": 339,
    "ado ": 150,
    "v": 710,
    " v": 123,
    "va": 711,
    "al": 154,
    "le": 420,
    " va": 124,
    "val": 712,
    "ale": 156,
    "leu": 426,
    "eu ": 309,
    " val": 125,
    "vale": 713,
    "aleu": 158,
    "leu ": 427,
    "ê": 751,
    "vo": 721,
    "oc": 510,
    "cê": 240,
    "ê ": 752,
    " vo": 130,
    "voc": 723,
    "ocê": 511,
    "cê ": 241,
    " voc": 131,
    "você": 724,
    "ocê ": 512,
    " é": 132,
    " é ": 133,
    " u": 120,
    "um": 698,
    " um": 121,
    "um ": 699,
    " um ": 122,
    "ô": 753,
    " r": 102,
    "ro": 612,
    "bô": 204,
    "ô ": 754,
    " ro": 107,
    "rob": 614,
    "obô": 508,
    "bô ": 205,
    " rob": 108,
    "robô": 616,
    "obô ": 509,
    "q": 576,
    " q": 97,
    "qu": 577,
    "ue": 692,
    "em": 277,
    " qu": 98,
    "que": 581,
    "uem": 694,
    "em ": 278,
    " que": 100,
    "quem": 583,
    "uem ": 695,
    " o ": 80,
    "e ": 265,
    "ue ": 693,
    "que ": 582,
    "vi": 718,
    "it": 404,
    "ta": 652,
    "lo": 438,
    "og": 519,
    "g ": 336,
    " vi": 128,
    "vit": 719,
    "ita": 405,
    "tal": 654,
    "alo": 161,
    "log": 439,
    "og ": 520,
    " vit": 129,
    "vita": 720,
    "ital": 406,
    "talo": 655,
    "alog": 162,
    "log ": 440,
    "me": 453,
    " me": 66,
    "me ": 454,
    " me ": 67,
    "f": 317,
    " f": 46,
    "fa": 318,
    " fa": 47,
    "fal": 319,
    "le ": 421,
    " fal": 48,
    "fale": 320,
    "ale ": 157,
    " s": 109,
    "so": 637,
    "re": 597,
    " so": 113,
    "sob": 639,
    "bre": 197,
    "re ": 598,
    " sob": 114,
    "sobr": 640,
    "obre": 506,
    "bre ": 198,
    " e": 36,
    "es": 298,
    "st": 641,
    "te": 661,
    " es": 41,
    "est": 300,
    "ste": 644,
    "te ": 662,
    " est": 42,
    "este": 301,
    "ste ": 645,
    "p": 556,
    "j": 411,
    " p": 89,
    "pr": 569,
    "oj": 523,
    "je": 412,
    "et": 303,
    "to": 667,
    " pr": 94,
    "pro": 572,
    "roj": 619,
    "oje": 524,
    "jet": 413,
    "eto": 306,
    "to ": 668,
    " pro": 96,
    "proj": 575,
    "roje": 620,
    "ojet": 525,
    "jeto": 414,
    "eto ": 307,
    "er": 289,
    "uer": 696,
    "ero": 294,
    "ro ": 613,
    "quer": 584,
    "uero": 697,
    "ero ": 295,
    "n": 472,
    "ic": 360,
    "ci": 222,
    "io": 380,
    "on": 540,
    "na": 473,
    "ar": 168,
    "r ": 588,
    "adi": 147,
    "dic": 254,
    "ici": 364,
    "cio": 225,
    "ion": 382,
    "ona": 541,
    "nar": 475,
    "ar ": 169,
    " adi": 7,
    "adic": 148,
    "dici": 256,
    "icio": 366,
    "cion": 226,
    "iona": 383,
    "onar": 543,
    "nar ": 476,
    "mé": 469,
    "éd": 748,
    " re": 103,
    "rem": 601,
    "emé": 281,
    "méd": 470,
    "édi": 749,
    "dio": 257,
    "io ": 381,
    " rem": 104,
    "remé": 602,
    "eméd": 282,
    "médi": 471,
    "édio": 750,
    "dio ": 258,
    "ip": 386,
    "pi": 560,
    "ir": 392,
    "dip": 260,
    "ipi": 387,
    "pir": 561,
    "iro": 393,
    "ron": 623,
    "na ": 474,
    " dip": 33,
    "dipi": 261,
    "ipir": 388,
    "piro": 562,
    "iron": 394,
    "rona": 624,
    "ona ": 542,
    " n": 73,
    " na": 74,
    " na ": 75,
    "mi": 459,
    "in": 373,
    "nh": 480,
    " mi": 69,
    "min": 462,
    "inh": 376,
    "nha": 481,
    "ha ": 345,
    " min": 70,
    "minh": 463,
    "inha": 377,
    "nha ": 482,
    " l": 60,
    "li": 431,
    " li": 61,
    "lis": 434,
    "ist": 401,
    "sta": 642,
    "ta ": 653,
    " lis": 62,
    "list": 435,
    "ista": 402,
    "sta ": 643,
    "ec": 266,
    "pre": 570,
    "rec": 599,
    "eci": 269,
    "cis": 227,
    "iso": 399,
    "so ": 638,
    " pre": 95,
    "prec": 571,
    "reci": 600,
    "ecis": 270,
    "ciso": 228,
    "iso ": 400,
    " to": 118,
    "tom": 669,
    "oma": 534,
    "mar": 451,
    " tom": 119,
    "toma": 670,
    "omar": 535,
    "mar ": 452,
    "pa": 557,
    "ra": 589,
    "ac": 139,
    "ce": 214,
    "am": 163,
    "mo": 464,
    "l ": 416,
    " pa": 90,
    "par": 558,
    "ara": 170,
    "rac": 591,
    "ace": 140,
    "cet": 215,
    "eta": 304,
    "tam": 656,
    "amo": 166,
    "mol": 465,
    "ol ": 527,
    " par": 91,
    "para": 559,
    "arac": 172,
    "race": 592,
    "acet": 141,
    "ceta": 216,
    "etam": 305,
    "tamo": 657,
    "amol": 167,
    "mol ": 466,
    " c": 15,
    "co": 232,
    "oq": 546,
    " co": 22,
    "col": 234,
    "olo": 528,
    "loq": 441,
    "oqu": 547,
    " col": 23,
    "colo": 235,
    "oloq": 529,
    "loqu": 442,
    "oque": 548,
    "aa": 136,
    "as": 175,
    " aa": 3,
    "aas": 137,
    "as ": 176,
    " aas": 4,
    "aas ": 138,
    "ca": 207,
    "da": 243,
    "tr": 673,
    " ca": 16,
    "cad": 208,
    "ada": 143,
    "das": 245,
    "ast": 177,
    "str": 647,
    "tra": 674,
    "rar": 593,
    " cad": 17,
    "cada": 209,
    "adas": 144,
    "dast": 246,
    "astr": 178,
    "stra": 648,
    "trar": 675,
    "rar ": 594,
    "no": 483,
    "ov": 553,
    " no": 76,
    "nov": 487,
    "ovo": 554,
    "vo ": 722,
    " nov": 78,
    "novo": 488,
    "ovo ": 555,
    "ed": 271,
    "en": 283,
    "nt": 489,
    "med": 455,
    "edi": 272,
    "ica": 361,
    "cam": 210,
    "ame": 164,
    "men": 457,
    "ent": 286,
    "nto": 492,
    " med": 68,
    "medi": 456,
    "edic": 273,
    "dica": 255,
    "icam": 362,
    "came": 211,
    "amen": 165,
    "ment": 458,
    "ento": 287,
    "nto ": 493,
    "nom": 485,
    "ome": 536,
    " nom": 77,
    "nome": 486,
    "ome ": 537,
    " i": 55,
    "ib": 357,
    "bu": 201,
    "up": 703,
    "of": 516,
    "fe": 323,
    " ib": 56,
    "ibu": 358,
    "bup": 202,
    "upr": 704,
    "rof": 617,
    "ofe": 517,
    "fen": 324,
    "eno": 284,
    "no ": 484,
    " ibu": 57,
    "ibup": 359,
    "bupr": 203,
    "upro": 705,
    "prof": 574,
    "rofe": 618,
    "ofen": 518,
    "feno": 325,
    "eno ": 285,
    "ua": 687,
    "qua": 578,
    "uai": 688,
    " qua": 99,
    "quai": 579,
    "uais": 689,
    "os": 549,
    "ios": 384,
    "os ": 550,
    "dios": 259,
    "ios ": 385,
    "ã": 736,
    "tã": 680,
    "ão": 737,
    "stã": 649,
    "tão": 681,
    "ão ": 738,
    "estã": 302,
    "stão": 650,
    "tão ": 682,
    "po": 566,
    "od": 513,
    " po": 92,
    "pod": 567,
    "ode": 514,
    "de ": 248,
    " pod": 93,
    "pode": 568,
    "ode ": 515,
    " mo": 71,
    "mos": 467,
    "ost": 551,
    " mos": 72,
    "most": 468,
    "ostr": 552,
    " de": 29,
    " de ": 30,
    "tos": 671,
    "ntos": 494,
    "tos ": 672,
    "ve": 714,
    "if": 367,
    "fi": 326,
    " ve": 126,
    "ver": 716,
    "eri": 292,
    "rif": 604,
    "ifi": 368,
    "fic": 327,
    "car": 212,
    " ver": 127,
    "veri": 717,
    "erif": 293,
    "rifi": 605,
    "ific": 369,
    "fica": 328,
    "icar": 363,
    "car ": 213,
    "ç": 739,
    "õ": 755,
    "aç": 186,
    "çõ": 743,
    "õe": 756,
    " in": 58,
    "int": 378,
    "nte": 490,
    "ter": 663,
    "era": 290,
    "raç": 595,
    "açõ": 187,
    "çõe": 744,
    "ões": 757,
    "es ": 299,
    " int": 59,
    "inte": 379,
    "nter": 491,
    "tera": 664,
    "eraç": 291,
    "raçõ": 596,
    "açõe": 188,
    "ções": 745,
    "ões ": 758,
    "he": 348,
    " ch": 18,
    "che": 220,
    "hec": 349,
    "eca": 267,
    " che": 19,
    "chec": 221,
    "heca": 350,
    "ecar": 268,
    "se": 633,
    " se": 110,
    "se ": 634,
    " se ": 111,
    " h": 52,
    "há": 351,
    " há": 53,
    "há ": 352,
    " há ": 54,
    "lg": 428,
    "gu": 340,
    " al": 8,
    "alg": 159,
    "lgu": 429,
    "gum": 341,
    " alg": 9,
    "algu": 160,
    "lgum": 430,
    "gum ": 342,
    "bl": 190,
    "obl": 503,
    "ble": 191,
    "lem": 422,
    "ema": 279,
    "ma ": 448,
    "prob": 573,
    "robl": 615,
    "oble": 504,
    "blem": 192,
    "lema": 423,
    "ema ": 280,
    "com": 236,
    " com": 24,
    "com ": 237,
    "tes": 665,
    "stes": 646,
    "tes ": 666,
    "x": 725,
    "ex": 312,
    "xi": 726,
    " ex": 43,
    "exi": 313,
    "xis": 727,
    " exi": 44,
    "exis": 314,
    "xist": 728,
    "iste": 403,
    "sc": 630,
    " ri": 105,
    "ris": 608,
    "isc": 397,
    "sco": 631,
    "co ": 233,
    " ris": 106,
    "risc": 609,
    "isco": 398,
    "sco ": 632,
    " os": 87,
    " os ": 88,
    " da": 27,
    "da ": 244,
    " da ": 28,
    "nf": 477,
    "fl": 329,
    "con": 238,
    "onf": 544,
    "nfl": 478,
    "fli": 330,
    "lit": 436,
    "ito": 407,
    " con": 25,
    "conf": 239,
    "onfl": 545,
    "nfli": 479,
    "flit": 331,
    "lito": 437,
    "ito ": 408,
    " en": 39,
    "ntr": 495,
    "tre": 676,
    " ent": 40,
    "entr": 288,
    "ntre": 496,
    "tre ": 677,
    "el": 274,
    " el": 37,
    "ele": 275,
    "les": 424,
    " ele": 38,
    "eles": 276,
    "les ": 425,
    "ra ": 590,
    "ara ": 171,
    "rv": 625,
    "ser": 635,
    "erv": 296,
    "rve": 626,
    "ve ": 715,
    " ser": 112,
    "serv": 636,
    "erve": 297,
    "rve ": 627,
    "z": 732,
    "az": 184,
    "z ": 733,
    "faz": 321,
    "az ": 185,
    " faz": 49,
    "faz ": 322,
    "xp": 729,
    "pl": 563,
    "iq": 389,
    "exp": 315,
    "xpl": 730,
    "pli": 564,
    "liq": 432,
    "iqu": 390,
    " exp": 45,
    "expl": 316,
    "xpli": 731,
    "pliq": 565,
    "liqu": 433,
    "ique": 391,
    "ual": 690,
    "al ": 155,
    "qual": 580,
    "ual ": 691,
    " a ": 2,
    "fu": 332,
    "un": 700,
    "nç": 497,
    "çã": 740,
    " fu": 50,
    "fun": 333,
    "unç": 701,
    "nçã": 498,
    "ção": 741,
    " fun": 51,
    "funç": 334,
    "unçã": 702,
    "nção": 499,
    "ção ": 742,
    " do": 34,
    " do ": 35,
    "cl": 229,
    "la": 417,
    " cl": 20,
    "cla": 230,
    "lar": 418,
    "ari": 173,
    "rit": 610,
    "itr": 409,
    "tro": 678,
    "rom": 621,
    "omi": 538,
    "mic": 460,
    "cin": 223,
    "ina": 374,
    " cla": 21,
    "clar": 231,
    "lari": 419,
    "arit": 174,
    "ritr": 611,
    "itro": 410,
    "trom": 679,
    "romi": 622,
    "omic": 539,
    "mici": 461,
    "icin": 365,
    "cina": 224,
    "ina ": 375,
    "uê": 708,
    "quê": 585,
    "uê ": 709,
    " quê": 101,
    "quê ": 586
  },
  "response": null,
  "action_text": null
}