{
  "text": {
    " ": 0,
    "o": 1165,
    "i": 810,
    " o": 165,
    "oi": 1203,
    "i ": 811,
    " oi": 171,
    "oi ": 1204,
    " oi ": 172,
    "l": 956,
    "á": 1710,
    "ol": 1210,
    "lá": 1024,
    "á ": 1711,
    " ol": 173,
    "olá": 1218,
    "lá ": 1025,
    " olá": 174,
    "olá ": 1219,
    "b": 407,
    "m": 1026,
    " b": 27,
    "bo": 423,
    "om": 1220,
    "m ": 1027,
    " bo": 30,
    "bom": 426,
    "om ": 1221,
    " bom": 32,
    "bom ": 427,
    "d": 519,
    "a": 275,
    " d": 55,
    "di": 545,
    "ia": 812,
    "a ": 276,
    " di": 62,
    "dia": 546,
    "ia ": 813,
    " dia": 63,
    "dia ": 547,
    "oa": 1167,
    "boa": 424,
    "oa ": 1168,
    " boa": 31,
    "boa ": 425,
    "t": 1520,
    "r": 1350,
    "e": 581,
    " t": 232,
    "ta": 1522,
    "ar": 362,
    "rd": 1372,
    "de": 526,
    "e ": 582,
    " ta": 233,
    "tar": 1532,
    "ard": 369,
    "rde": 1373,
    "de ": 527,
    " tar": 235,
    "tard": 1535,
    "arde": 370,
    "rde ": 1374,
    "n": 1087,
    " n": 152,
    "no": 1133,
    "it": 924,
    "te": 1541,
    " no": 159,
    "noi": 1135,
    "oit": 1205,
    "ite": 928,
    "te ": 1542,
    " noi": 160,
    "noit": 1136,
    "oite": 1206,
    "ite ": 929,
    " e": 75,
    " e ": 76,
    "í": 1742,
    " a": 1,
    "aí": 405,
    "í ": 1743,
    " aí": 25,
    "aí ": 406,
    " aí ": 26,
    "u": 1594,
    "tu": 1586,
    "ud": 1602,
    "do": 565,
    "o ": 1166,
    " tu": 243,
    "tud": 1587,
    "udo": 1605,
    "do ": 566,
    " tud": 244,
    "tudo": 1588,
    "udo ": 1606,
    "be": 408,
    "em": 620,
    " be": 28,
    "bem": 409,
    "em ": 621,
    " bem": 29,
    "bem ": 410,
    "c": 444,
    " c": 34,
    "co": 501,
    "mo": 1068,
    " co": 47,
    "com": 505,
    "omo": 1231,
    "mo ": 1069,
    " com": 49,
    "como": 508,
    "omo ": 1232,
    "v": 1651,
    " v": 250,
    "va": 1652,
    "ai": 311,
    " va": 251,
    "vai": 1653,
    "ai ": 312,
    " vai": 252,
    "vai ": 1654,
    "p": 1290,
    "op": 1243,
    "pa": 1291,
    " op": 177,
    "opa": 1244,
    "pa ": 1292,
    " opa": 178,
    "opa ": 1245,
    "ce": 457,
    "er": 651,
    "rt": 1427,
    "to": 1563,
    " ce": 37,
    "cer": 463,
    "ert": 668,
    "rto": 1432,
    "to ": 1564,
    " cer": 38,
    "cert": 465,
    "erto": 670,
    "rto ": 1433,
    "ç": 1721,
    "me": 1042,
    "eç": 713,
    "ça": 1722,
    "r ": 1351,
    "ome": 1224,
    "meç": 1055,
    "eça": 714,
    "çar": 1723,
    "ar ": 363,
    "come": 507,
    "omeç": 1227,
    "meça": 1056,
    "eçar": 715,
    "çar ": 1724,
    " i": 110,
    "in": 872,
    "ni": 1127,
    "ic": 819,
    "ci": 475,
    " in": 115,
    "ini": 882,
    "nic": 1128,
    "ici": 825,
    "cia": 476,
    "iar": 814,
    " ini": 118,
    "inic": 883,
    "nici": 1129,
    "icia": 826,
    "ciar": 477,
    "iar ": 815,
    "h": 790,
    "tc": 1538,
    "ch": 468,
    "ha": 791,
    "au": 386,
    "u ": 1595,
    " tc": 236,
    "tch": 1539,
    "cha": 469,
    "hau": 795,
    "au ": 387,
    " tch": 237,
    "tcha": 1540,
    "chau": 471,
    "hau ": 796,
    "s": 1442,
    "ad": 286,
    "eu": 697,
    "us": 1640,
    "s ": 1443,
    " ad": 5,
    "ade": 287,
    "deu": 539,
    "eus": 699,
    "us ": 1641,
    " ade": 6,
    "adeu": 290,
    "deus": 540,
    "eus ": 700,
    "é": 1733,
    "at": 378,
    "té": 1592,
    "é ": 1734,
    " at": 23,
    "até": 384,
    "té ": 1593,
    " até": 24,
    "até ": 385,
    "g": 757,
    " l": 129,
    "lo": 1004,
    "og": 1199,
    "go": 776,
    " lo": 133,
    "log": 1009,
    "ogo": 1201,
    "go ": 777,
    " log": 134,
    "logo": 1011,
    "ogo ": 1202,
    "f": 718,
    " f": 93,
    "fu": 751,
    "ui": 1615,
    " fu": 102,
    "fui": 752,
    "ui ": 1616,
    " fui": 103,
    "fui ": 753,
    "ob": 1169,
    "br": 431,
    "ri": 1393,
    "ig": 854,
    "ga": 759,
    " ob": 167,
    "obr": 1178,
    "bri": 434,
    "rig": 1398,
    "iga": 855,
    "gad": 761,
    "ado": 294,
    " obr": 170,
    "obri": 1180,
    "brig": 435,
    "riga": 1399,
    "igad": 857,
    "gado": 762,
    "ado ": 295,
    "ó": 1744,
    " s": 214,
    "só": 1516,
    "ó ": 1745,
    " só": 229,
    "só ": 1517,
    " só ": 230,
    "is": 909,
    "ss": 1486,
    "so": 1479,
    " is": 120,
    "iss": 917,
    "sso": 1491,
    "so ": 1480,
    " iss": 121,
    "isso": 918,
    "sso ": 1492,
    " p": 183,
    "po": 1314,
    "od": 1189,
    " po": 189,
    "pod": 1315,
    "ode": 1192,
    " pod": 190,
    "pode": 1316,
    "ode ": 1193,
    "en": 626,
    "nc": 1098,
    "rr": 1424,
    "ra": 1352,
    " en": 79,
    "enc": 627,
    "nce": 1099,
    "err": 666,
    "rra": 1425,
    "rar": 1362,
    " enc": 80,
    "ence": 628,
    "ncer": 1101,
    "cerr": 464,
    "erra": 667,
    "rrar": 1426,
    "rar ": 1363,
    " er": 81,
    "era": 653,
    "ra ": 1353,
    " era": 82,
    "era ": 654,
    "x": 1674,
    " x": 261,
    "xa": 1675,
    " xa": 262,
    "xau": 1677,
    " xau": 263,
    "xau ": 1678,
    " m": 138,
    "ma": 1031,
    " ma": 139,
    "mai": 1033,
    "ais": 313,
    "is ": 910,
    " mai": 140,
    "mais": 1034,
    "ais ": 314,
    "al": 315,
    "le": 971,
    "val": 1655,
    "ale": 319,
    "leu": 975,
    "eu ": 698,
    " val": 253,
    "vale": 1656,
    "aleu": 321,
    "leu ": 976,
    "mu": 1079,
    " mu": 149,
    "mui": 1082,
    "uit": 1619,
    "ito": 932,
    " mui": 151,
    "muit": 1083,
    "uito": 1620,
    "ito ": 933,
    "ag": 302,
    "gr": 780,
    "ec": 586,
    "id": 834,
    " ag": 10,
    "agr": 307,
    "gra": 781,
    "rad": 1356,
    "dec": 528,
    "eci": 593,
    "cid": 480,
    "ido": 842,
    " agr": 11,
    "agra": 308,
    "grad": 782,
    "rade": 1357,
    "adec": 289,
    "deci": 529,
    "ecid": 594,
    "cido": 481,
    "ido ": 843,
    "w": 1672,
    "sh": 1469,
    "ho": 804,
    "ow": 1285,
    "w ": 1673,
    " sh": 221,
    "sho": 1470,
    "how": 805,
    "ow ": 1286,
    " sho": 222,
    "show": 1471,
    "how ": 806,
    "bg": 415,
    "g ": 758,
    "obg": 1172,
    "bg ": 416,
    " obg": 168,
    "obg ": 1173,
    "ã": 1718,
    " g": 105,
    "ti": 1554,
    "dã": 578,
    "ão": 1719,
    " gr": 108,
    "rat": 1364,
    "ati": 379,
    "tid": 1555,
    "idã": 846,
    "dão": 579,
    "ão ": 1720,
    " gra": 109,
    "grat": 783,
    "rati": 1365,
    "atid": 380,
    "tidã": 1556,
    "idão": 847,
    "dão ": 580,
    "ço": 1725,
    "deç": 543,
    "eço": 716,
    "ço ": 1726,
    "adeç": 291,
    "deço": 544,
    "eço ": 717,
    " o ": 166,
    "q": 1338,
    " q": 199,
    "qu": 1339,
    "ue": 1607,
    " qu": 200,
    "que": 1343,
    "ue ": 1608,
    " que": 202,
    "que ": 1344,
    " é": 269,
    " é ": 270,
    "vi": 1663,
    " vi": 257,
    "vit": 1664,
    "ita": 925,
    "tal": 1524,
    "alo": 329,
    "og ": 1200,
    " vit": 258,
    "vita": 1665,
    "ital": 926,
    "talo": 1526,
    "alog": 330,
    "log ": 1010,
    " me": 141,
    "me ": 1043,
    " me ": 142,
    "fa": 719,
    " fa": 94,
    "fal": 720,
    "le ": 972,
    " fal": 95,
    "fale": 722,
    "ale ": 320,
    "re": 1375,
    " so": 225,
    "sob": 1481,
    "bre": 432,
    "re ": 1376,
    " sob": 226,
    "sobr": 1482,
    "obre": 1179,
    "bre ": 433,
    "j": 943,
    "pr": 1326,
    "ro": 1410,
    "oj": 1207,
    "je": 947,
    "et": 686,
    " pr": 195,
    "pro": 1334,
    "roj": 1417,
    "oje": 1208,
    "jet": 950,
    "eto": 694,
    " pro": 198,
    "proj": 1337,
    "roje": 1418,
    "ojet": 1209,
    "jeto": 952,
    "eto ": 695,
    "ua": 1596,
    "l ": 957,
    "qua": 1340,
    "ual": 1600,
    "al ": 316,
    " qua": 201,
    "qual": 1342,
    "ual ": 1601,
    "bj": 417,
    "iv": 937,
    "vo": 1666,
    "obj": 1174,
    "bje": 418,
    "eti": 692,
    "tiv": 1561,
    "ivo": 938,
    "vo ": 1667,
    " obj": 169,
    "obje": 1175,
    "bjet": 419,
    "jeti": 951,
    "etiv": 693,
    "tivo": 1562,
    "ivo ": 939,
    "es": 674,
    "st": 1497,
    " de": 56,
    "des": 534,
    "est": 682,
    "ste": 1501,
    " des": 59,
    "dest": 535,
    "este": 683,
    "ste ": 1502,
    "ot": 1270,
    "t ": 1521,
    "bot": 428,
    "ot ": 1271,
    " bot": 33,
    "bot ": 429,
    "ê": 1740,
    "oc": 1183,
    "cê": 517,
    "ê ": 1741,
    " vo": 259,
    "voc": 1668,
    "ocê": 1187,
    "cê ": 518,
    " voc": 260,
    "você": 1669,
    "ocê ": 1188,
    "z": 1692,
    "az": 394,
    "z ": 1693,
    "faz": 729,
    "az ": 395,
    " faz": 97,
    "faz ": 730,
    " a ": 2,
    "su": 1511,
    " su": 227,
    "sua": 1512,
    "ua ": 1597,
    " sua": 228,
    "sua ": 1513,
    "un": 1630,
    "nç": 1162,
    "çã": 1727,
    "fun": 754,
    "unç": 1635,
    "nçã": 1163,
    "ção": 1728,
    " fun": 104,
    "funç": 756,
    "unçã": 1636,
    "nção": 1164,
    "ção ": 1729,
    "io": 886,
    "on": 1233,
    "na": 1088,
    "unc": 1631,
    "nci": 1102,
    "cio": 486,
    "ion": 890,
    "ona": 1234,
    "na ": 1089,
    "func": 755,
    "unci": 1632,
    "ncio": 1103,
    "cion": 488,
    "iona": 891,
    "ona ": 1235,
    "si": 1472,
    "im": 866,
    " si": 223,
    "sim": 1473,
    "im ": 867,
    " sim": 224,
    "sim ": 1474,
    "com ": 506,
    "ez": 710,
    "za": 1694,
    "rte": 1430,
    "tez": 1552,
    "eza": 711,
    "za ": 1695,
    "erte": 669,
    "rtez": 1431,
    "teza": 1553,
    "eza ": 712,
    "se": 1454,
    " se": 217,
    "ser": 1456,
    "er ": 652,
    " ser": 219,
    "ser ": 1457,
    "cl": 492,
    "la": 958,
    " cl": 44,
    "cla": 493,
    "lar": 965,
    "aro": 371,
    "ro ": 1411,
    " cla": 45,
    "clar": 494,
    "laro": 967,
    "aro ": 372,
    "af": 297,
    "fi": 736,
    "ir": 901,
    "rm": 1407,
    " af": 8,
    "afi": 300,
    "fir": 741,
    "irm": 905,
    "rma": 1408,
    "mat": 1037,
    " afi": 9,
    "afir": 301,
    "firm": 742,
    "irma": 906,
    "rmat": 1409,
    "mati": 1038,
    "ativ": 381,
    "os": 1256,
    "pos": 1321,
    "osi": 1263,
    "sit": 1477,
    "iti": 930,
    " pos": 193,
    "posi": 1322,
    "osit": 1264,
    "siti": 1478,
    "itiv": 931,
    "uer": 1613,
    "ero": 664,
    "quer": 1347,
    "uero": 1614,
    "ero ": 665,
    "nã": 1159,
    " nã": 163,
    "não": 1160,
    " não": 164,
    "não ": 1161,
    " de ": 57,
    " j": 122,
    "ei": 608,
    " je": 125,
    "jei": 948,
    "eit": 612,
    " jei": 126,
    "jeit": 949,
    "eito": 614,
    "ne": 1111,
    "nh": 1122,
    "hu": 807,
    "um": 1624,
    " ne": 155,
    "nen": 1117,
    "enh": 629,
    "nhu": 1125,
    "hum": 808,
    "um ": 1625,
    " nen": 158,
    "nenh": 1118,
    "enhu": 630,
    "nhum": 1126,
    "hum ": 809,
    "nem": 1115,
    " nem": 157,
    "nem ": 1116,
    "pe": 1301,
    "ns": 1146,
    "sa": 1444,
    " pe": 186,
    "pen": 1302,
    "ens": 636,
    "nsa": 1147,
    "sar": 1448,
    " pen": 187,
    "pens": 1303,
    "ensa": 637,
    "nsar": 1148,
    "sar ": 1449,
    "eg": 601,
    "neg": 1113,
    "ega": 602,
    "gat": 765,
    " neg": 156,
    "nega": 1114,
    "egat": 603,
    "gati": 766,
    "ja": 944,
    "am": 331,
    " ja": 123,
    "jam": 945,
    "ama": 335,
    " jam": 124,
    "jama": 946,
    "amai": 337,
    " u": 245,
    " um": 246,
    " um ": 247,
    "ô": 1750,
    " r": 204,
    "bô": 442,
    "ô ": 1751,
    " ro": 212,
    "rob": 1412,
    "obô": 1181,
    "bô ": 443,
    " rob": 213,
    "robô": 1414,
    "obô ": 1182,
    "uem": 1611,
    "quem": 1346,
    "uem ": 1612,
    "ou": 1278,
    " es": 84,
    "sto": 1506,
    "tou": 1575,
    "ou ": 1279,
    " est": 87,
    "esto": 685,
    "stou": 1507,
    "tou ": 1576,
    "an": 348,
    "nd": 1106,
    "ala": 317,
    "lan": 963,
    "and": 353,
    "ndo": 1109,
    "fala": 721,
    "alan": 318,
    "land": 964,
    "ando": 354,
    "ndo ": 1110,
    "seu": 1464,
    " seu": 220,
    "seu ": 1465,
    "nom": 1137,
    " nom": 161,
    "nome": 1138,
    "ome ": 1225,
    "adi": 292,
    "dic": 548,
    "nar": 1092,
    " adi": 7,
    "adic": 293,
    "dici": 550,
    "icio": 829,
    "onar": 1236,
    "nar ": 1093,
    "mé": 1084,
    "éd": 1735,
    " re": 205,
    "rem": 1382,
    "emé": 624,
    "méd": 1085,
    "édi": 1736,
    "dio": 558,
    "io ": 887,
    " rem": 208,
    "remé": 1383,
    "eméd": 625,
    "médi": 1086,
    "édio": 1737,
    "dio ": 559,
    "one": 1239,
    "ne ": 1112,
    "ione": 892,
    "one ": 1240,
    "ip": 895,
    "pi": 1307,
    "dip": 561,
    "ipi": 896,
    "pir": 1308,
    "iro": 907,
    "ron": 1422,
    " dip": 66,
    "dipi": 562,
    "ipir": 897,
    "piro": 1309,
    "iron": 908,
    "rona": 1423,
    "aa": 277,
    "as": 376,
    " aa": 3,
    "aas": 278,
    "as ": 377,
    " aas": 4,
    "aas ": 279,
    " na": 153,
    " na ": 154,
    "mi": 1057,
    " mi": 145,
    "min": 1063,
    "inh": 880,
    "nha": 1123,
    "ha ": 792,
    " min": 146,
    "minh": 1065,
    "inha": 881,
    "nha ": 1124,
    "li": 987,
    " li": 130,
    "lis": 1000,
    "ist": 920,
    "sta": 1498,
    "ta ": 1523,
    " lis": 132,
    "list": 1001,
    "ista": 921,
    "sta ": 1499,
    "lu": 1019,
    "inc": 876,
    "ncl": 1104,
    "clu": 499,
    "lui": 1020,
    "uir": 1617,
    "ir ": 902,
    " inc": 116,
    "incl": 877,
    "nclu": 1105,
    "clui": 500,
    "luir": 1021,
    "uir ": 1618,
    "ac": 283,
    " pa": 184,
    "par": 1298,
    "ara": 364,
    "rac": 1354,
    "ace": 284,
    "cet": 466,
    "eta": 687,
    "tam": 1527,
    "amo": 345,
    "mol": 1070,
    "ol ": 1211,
    " par": 185,
    "para": 1300,
    "arac": 366,
    "race": 1355,
    "acet": 285,
    "ceta": 467,
    "etam": 689,
    "tamo": 1529,
    "amol": 346,
    "mol ": 1071,
    "pre": 1330,
    "rec": 1377,
    "cis": 489,
    "iso": 915,
    " pre": 197,
    "prec": 1331,
    "reci": 1379,
    "ecis": 595,
    "ciso": 491,
    "iso ": 916,
    " to": 240,
    "tom": 1567,
    "oma": 1222,
    "mar": 1035,
    " tom": 242,
    "toma": 1568,
    "omar": 1223,
    "mar ": 1036,
    "ib": 816,
    "bu": 436,
    "up": 1637,
    "of": 1196,
    "fe": 731,
    " ib": 111,
    "ibu": 817,
    "bup": 437,
    "upr": 1638,
    "rof": 1415,
    "ofe": 1197,
    "fen": 732,
    "eno": 633,
    "no ": 1134,
    " ibu": 112,
    "ibup": 818,
    "bupr": 438,
    "upro": 1639,
    "prof": 1336,
    "rofe": 1416,
    "ofen": 1198,
    "feno": 733,
    "eno ": 634,
    "mb": 1039,
    "bé": 439,
    "ém": 1738,
    "amb": 338,
    "mbé": 1040,
    "bém": 440,
    "ém ": 1739,
    " tam": 234,
    "tamb": 1528,
    "ambé": 339,
    "mbém": 1041,
    "bém ": 441,
    "ox": 1287,
    "xi": 1679,
    "il": 860,
    " am": 14,
    "mox": 1074,
    "oxi": 1288,
    "xic": 1680,
    "cil": 482,
    "ili": 863,
    "lin": 996,
    "ina": 873,
    " amo": 16,
    "amox": 347,
    "moxi": 1075,
    "oxic": 1289,
    "xici": 1681,
    "icil": 827,
    "cili": 483,
    "ilin": 865,
    "lina": 997,
    "ina ": 874,
    "ca": 445,
    "col": 503,
    "olo": 1216,
    "loc": 1007,
    "oca": 1184,
    "ca ": 446,
    " col": 48,
    "colo": 504,
    "oloc": 1217,
    "loca": 1008,
    "oca ": 1185,
    "ep": 643,
    "zo": 1706,
    " om": 175,
    "mep": 1051,
    "epr": 646,
    "pra": 1327,
    "raz": 1367,
    "azo": 398,
    "zol": 1707,
    " ome": 176,
    "omep": 1226,
    "mepr": 1052,
    "epra": 647,
    "praz": 1329,
    "razo": 1368,
    "azol": 399,
    "zol ": 1708,
    "car": 453,
    "ocar": 1186,
    "car ": 454,
    "or": 1248,
    "clo": 495,
    "lor": 1014,
    "ore": 1250,
    "ret": 1388,
    " clo": 46,
    "clor": 498,
    "lore": 1015,
    "oret": 1251,
    "reto": 1389,
    "ód": 1746,
    "sód": 1518,
    "ódi": 1747,
    " sód": 231,
    "sódi": 1519,
    "ódio": 1749,
    "dr": 573,
    "ori": 1252,
    "rid": 1394,
    "idr": 844,
    "dra": 574,
    "ato": 382,
    "lori": 1016,
    "orid": 1253,
    "ridr": 1395,
    "idra": 845,
    "drat": 575,
    "rato": 1366,
    "ato ": 383,
    "nz": 1156,
    "ap": 357,
    " ci": 42,
    "cic": 478,
    "icl": 830,
    "lob": 1005,
    "obe": 1170,
    "ben": 411,
    "enz": 641,
    "nza": 1157,
    "zap": 1696,
    "apr": 360,
    "pri": 1332,
    "rin": 1401,
    " cic": 43,
    "cicl": 479,
    "iclo": 831,
    "clob": 496,
    "lobe": 1006,
    "oben": 1171,
    "benz": 412,
    "enza": 642,
    "nzap": 1158,
    "zapr": 1697,
    "apri": 361,
    "prin": 1333,
    "rina": 1402,
    "gi": 770,
    "tr": 1577,
    "reg": 1380,
    "egi": 604,
    "gis": 771,
    "str": 1508,
    "tre": 1581,
    " reg": 207,
    "regi": 1381,
    "egis": 605,
    "gist": 772,
    "istr": 923,
    "stre": 1510,
    "tre ": 1582,
    "ed": 596,
    "nt": 1149,
    "med": 1044,
    "edi": 599,
    "ica": 820,
    "cam": 449,
    "ame": 340,
    "men": 1049,
    "ent": 638,
    "nto": 1153,
    " med": 143,
    "medi": 1046,
    "edic": 600,
    "dica": 549,
    "icam": 822,
    "came": 450,
    "amen": 341,
    "ment": 1050,
    "ento": 640,
    "nto ": 1154,
    " an": 17,
    "ano": 355,
    "not": 1141,
    "ote": 1274,
    " ano": 18,
    "anot": 356,
    "note": 1143,
    "ote ": 1275,
    " eu": 88,
    " eu ": 89,
    "tomo": 1570,
    "los": 1017,
    "osa": 1258,
    "art": 374,
    "rta": 1428,
    "tan": 1530,
    "ana": 349,
    " los": 135,
    "losa": 1018,
    "osar": 1260,
    "sart": 1450,
    "arta": 375,
    "rtan": 1429,
    "tana": 1531,
    "ana ": 350,
    "ota": 1272,
    "bota": 430,
    "ota ": 1273,
    "ze": 1698,
    "lon": 1012,
    "naz": 1096,
    "aze": 396,
    "zep": 1699,
    "epa": 644,
    "pam": 1296,
    "am ": 332,
    "clon": 497,
    "lona": 1013,
    "onaz": 1238,
    "naze": 1097,
    "azep": 397,
    "zepa": 1700,
    "epam": 645,
    "pam ": 1297,
    "tra": 1578,
    "stra": 1509,
    "trar": 1580,
    "ov": 1282,
    "nov": 1144,
    "ovo": 1283,
    " nov": 162,
    "novo": 1145,
    "ovo ": 1284,
    "por": 1319,
    "or ": 1249,
    " por": 192,
    "por ": 1320,
    "av": 388,
    "fav": 725,
    "avo": 389,
    "vor": 1670,
    " fav": 96,
    "favo": 726,
    "avor": 390,
    "vor ": 1671,
    "rtr": 1434,
    "ral": 1358,
    "ali": 326,
    "sert": 1458,
    "ertr": 671,
    "rtra": 1435,
    "tral": 1579,
    "rali": 1359,
    "alin": 328,
    " ed": 77,
    "ede": 597,
    "det": 536,
    "tat": 1536,
    " ede": 78,
    "edet": 598,
    "deta": 537,
    "etat": 691,
    "tato": 1537,
    "cá": 514,
    "ál": 1712,
    "lc": 968,
    " cá": 53,
    "cál": 515,
    "álc": 1713,
    "lci": 969,
    " cál": 54,
    "cálc": 516,
    "álci": 1714,
    "lcio": 970,
    "cio ": 487,
    "dis": 563,
    "ssó": 1495,
    "ico": 832,
    "co ": 502,
    " dis": 67,
    "diss": 564,
    "issó": 919,
    "ssód": 1496,
    "ódic": 1748,
    "dico": 551,
    "ico ": 833,
    "da": 520,
    "ami": 342,
    "mio": 1066,
    "iod": 888,
    "oda": 1190,
    "dar": 524,
    " ami": 15,
    "amio": 344,
    "miod": 1067,
    "ioda": 889,
    "odar": 1191,
    "daro": 525,
    "aron": 373,
    "ea": 583,
    "tea": 1543,
    "ear": 584,
    "stea": 1503,
    "tear": 1544,
    "eara": 585,
    "arat": 368,
    "eri": 660,
    "rit": 1405,
    "itr": 935,
    "tro": 1583,
    "rom": 1419,
    "omi": 1228,
    "mic": 1058,
    "cin": 484,
    " eri": 83,
    "erit": 663,
    "ritr": 1406,
    "itro": 936,
    "trom": 1585,
    "romi": 1420,
    "omic": 1229,
    "mici": 1059,
    "icin": 828,
    "cina": 485,
    "se ": 1455,
    " se ": 218,
    " ch": 39,
    "ham": 793,
    "ma ": 1032,
    " cha": 40,
    "cham": 470,
    "hama": 794,
    "ama ": 336,
    "nota": 1142,
    "ve": 1657,
    "nl": 1130,
    "ax": 391,
    " ve": 254,
    "ven": 1659,
    "enl": 631,
    "nla": 1131,
    "laf": 959,
    "afa": 298,
    "fax": 727,
    "axi": 392,
    "xin": 1682,
    " ven": 255,
    "venl": 1660,
    "enla": 632,
    "nlaf": 1132,
    "lafa": 960,
    "afax": 299,
    "faxi": 728,
    "axin": 393,
    "xina": 1683,
    "ios": 893,
    "os ": 1257,
    "dios": 560,
    "ios ": 894,
    " mo": 147,
    "mos": 1072,
    "ost": 1268,
    " mos": 148,
    "most": 1073,
    "ostr": 1269,
    "star": 1500,
    "tar ": 1533,
    "uai": 1598,
    "quai": 1341,
    "uais": 1599,
    "dig": 552,
    "ga ": 760,
    " dig": 64,
    "diga": 553,
    "iga ": 856,
    " te": 238,
    "tem": 1545,
    " tem": 239,
    "tem ": 1546,
    "meu": 1053,
    " meu": 144,
    "meus": 1054,
    "tos": 1573,
    "ntos": 1155,
    "tos ": 1574,
    " os": 179,
    " os ": 180,
    "if": 851,
    "ver": 1661,
    "rif": 1396,
    "ifi": 852,
    "fic": 737,
    " ver": 256,
    "veri": 1662,
    "erif": 661,
    "rifi": 1397,
    "ific": 853,
    "fica": 738,
    "icar": 823,
    "õ": 1752,
    "aç": 400,
    "çõ": 1730,
    "õe": 1753,
    "int": 884,
    "nte": 1150,
    "ter": 1547,
    "raç": 1369,
    "açõ": 403,
    "çõe": 1731,
    "ões": 1754,
    "es ": 675,
    " int": 119,
    "inte": 885,
    "nter": 1151,
    "tera": 1548,
    "eraç": 655,
    "raçõ": 1371,
    "açõe": 404,
    "ções": 1732,
    "ões ": 1755,
    "ess": 680,
    "sse": 1487,
    "ses": 1460,
    " ess": 86,
    "esse": 681,
    "sses": 1488,
    "ses ": 1461,
    " dã": 73,
    " dão": 74,
    "bl": 420,
    "obl": 1176,
    "ble": 421,
    "lem": 973,
    "ema": 622,
    "prob": 1335,
    "robl": 1413,
    "oble": 1177,
    "blem": 422,
    "lema": 974,
    "ema ": 623,
    "ju": 953,
    " ju": 127,
    "jun": 954,
    "unt": 1633,
    " jun": 128,
    "junt": 955,
    "unto": 1634,
    "lg": 981,
    "gu": 784,
    " al": 12,
    "alg": 322,
    "lgu": 982,
    "gum": 787,
    "uma": 1626,
    " alg": 13,
    "algu": 323,
    "lgum": 983,
    "guma": 789,
    "uma ": 1627,
    "açã": 401,
    "raçã": 1370,
    "ação": 402,
    "per": 1305,
    "igo": 858,
    "gos": 778,
    "sa ": 1445,
    " per": 188,
    "peri": 1306,
    "erig": 662,
    "rigo": 1400,
    "igos": 859,
    "gosa": 779,
    "osa ": 1259,
    "he": 797,
    "che": 472,
    "hec": 798,
    "eca": 587,
    " che": 41,
    "chec": 473,
    "heca": 799,
    "ecar": 589,
    " as": 21,
    " as ": 22,
    "oss": 1265,
    "poss": 1323,
    "osso": 1266,
    "ex": 703,
    " ex": 90,
    "exi": 704,
    "xis": 1684,
    " exi": 91,
    "exis": 705,
    "xist": 1685,
    "iste": 922,
    "gum ": 788,
    "sc": 1451,
    " ri": 210,
    "ris": 1403,
    "isc": 913,
    "sco": 1452,
    " ris": 211,
    "risc": 1404,
    "isco": 914,
    "sco ": 1453,
    "rf": 1390,
    "erf": 658,
    "rfe": 1391,
    "fer": 734,
    "ere": 656,
    "terf": 1549,
    "erfe": 659,
    "rfer": 1392,
    "fere": 735,
    "ere ": 657,
    "ut": 1642,
    " ou": 181,
    "out": 1280,
    "utr": 1647,
    " out": 182,
    "outr": 1281,
    "utro": 1648,
    "tro ": 1584,
    "eq": 648,
    "heq": 800,
    "equ": 649,
    "cheq": 474,
    "hequ": 801,
    "eque": 650,
    "nf": 1119,
    "fl": 743,
    "con": 509,
    "onf": 1241,
    "nfl": 1120,
    "fli": 744,
    "lit": 1002,
    " con": 50,
    "conf": 510,
    "onfl": 1242,
    "nfli": 1121,
    "flit": 745,
    "lito": 1003,
    "itos": 934,
    "ge": 767,
    "cag": 447,
    "age": 305,
    "gem": 768,
    "ecag": 588,
    "cage": 448,
    "agem": 306,
    "gem ": 769,
    "ara ": 365,
    "rv": 1436,
    "erv": 672,
    "rve": 1437,
    "ve ": 1658,
    "serv": 1459,
    "erve": 673,
    "rve ": 1438,
    "rz": 1439,
    " do": 68,
    "dor": 569,
    "orz": 1254,
    "rzo": 1440,
    "ola": 1212,
    "lam": 961,
    "mid": 1060,
    "ida": 835,
    "da ": 521,
    " dor": 70,
    "dorz": 570,
    "orzo": 1255,
    "rzol": 1441,
    "zola": 1709,
    "olam": 1213,
    "lami": 962,
    "amid": 343,
    "mida": 1061,
    "ida ": 836,
    " do ": 69,
    "uê": 1649,
    "quê": 1348,
    "uê ": 1650,
    " quê": 203,
    "quê ": 1349,
    "xp": 1689,
    "pl": 1310,
    "exp": 708,
    "xpl": 1690,
    "pli": 1311,
    "lic": 988,
    " exp": 92,
    "expl": 709,
    "xpli": 1691,
    "plic": 1312,
    "lica": 989,
    "ica ": 821,
    "ind": 878,
    "ndi": 1107,
    "caç": 455,
    " ind": 117,
    "indi": 879,
    "ndic": 1108,
    "icaç": 824,
    "caçã": 456,
    "cr": 511,
    " cr": 51,
    "cro": 512,
    " cro": 52,
    "crom": 513,
    "romo": 1421,
    " fi": 98,
    "fin": 739,
    "nal": 1090,
    "lid": 990,
    "dad": 522,
    " fin": 99,
    "fina": 740,
    "inal": 875,
    "nali": 1091,
    "alid": 327,
    "lida": 991,
    "idad": 837,
    "dade": 523,
    "ade ": 288,
    "iq": 898,
    "liq": 998,
    "iqu": 899,
    "pliq": 1313,
    "liqu": 999,
    "ique": 900,
    " ut": 248,
    "uti": 1643,
    "til": 1557,
    " uti": 249,
    "util": 1644,
    "tili": 1558,
    "ilid": 864,
    " z": 264,
    "zi": 1703,
    " zi": 267,
    "zil": 1704,
    "ile": 861,
    "eut": 701,
    "uto": 1645,
    "ton": 1571,
    " zil": 268,
    "zile": 1705,
    "ileu": 862,
    "leut": 977,
    "euto": 702,
    "uton": 1646,
    "tona": 1572,
    "-": 271,
    "m-": 1028,
    "-m": 272,
    "ece": 590,
    "cei": 459,
    "ram": 1360,
    "am-": 333,
    "m-m": 1029,
    "-me": 273,
    " rec": 206,
    "rece": 1378,
    "ecei": 592,
    "ceit": 460,
    "eita": 613,
    "itar": 927,
    "tara": 1534,
    "aram": 367,
    "ram-": 1361,
    "am-m": 334,
    "m-me": 1030,
    "-me ": 274,
    "dá": 576,
    " dá": 71,
    "dá ": 577,
    " dá ": 72,
    "lh": 984,
    "alh": 324,
    "lhe": 985,
    "hes": 802,
    " det": 60,
    "etal": 688,
    "talh": 1525,
    "alhe": 325,
    "lhes": 986,
    "hes ": 803,
    " ga": 106,
    "dop": 567,
    "ope": 1246,
    "tet": 1550,
    " gad": 107,
    "adop": 296,
    "dope": 568,
    "open": 1247,
    "pent": 1304,
    "ente": 639,
    "ntet": 1152,
    "teta": 1551,
    "gl": 773,
    "dim": 554,
    "ime": 868,
    "meg": 1047,
    "egl": 606,
    "glu": 774,
    "lum": 1022,
    "umi": 1628,
    " dim": 65,
    "dime": 555,
    "imeg": 869,
    "megl": 1048,
    "eglu": 607,
    "glum": 775,
    "lumi": 1023,
    "umin": 1629,
    "mina": 1064,
    "ie": 848,
    "ul": 1621,
    "lf": 978,
    "fo": 746,
    "pol": 1317,
    "oli": 1214,
    "lie": 992,
    "ies": 849,
    "sti": 1504,
    "tir": 1559,
    "ire": 903,
    "ren": 1384,
    "nos": 1139,
    "ssu": 1493,
    "sul": 1514,
    "ulf": 1622,
    "lfo": 979,
    "fon": 747,
    "nat": 1094,
    " pol": 191,
    "poli": 1318,
    "olie": 1215,
    "lies": 993,
    "iest": 850,
    "esti": 684,
    "stir": 1505,
    "tire": 1560,
    "iren": 904,
    "reno": 1385,
    "enos": 635,
    "noss": 1140,
    "ossu": 1267,
    "ssul": 1494,
    "sulf": 1515,
    "ulfo": 1623,
    "lfon": 980,
    "fona": 748,
    "onat": 1237,
    "nato": 1095,
    "ab": 280,
    " sa": 215,
    "sab": 1446,
    "abe": 281,
    "ber": 413,
    " sab": 216,
    "sabe": 1447,
    "aber": 282,
    "ber ": 414,
    "xm": 1686,
    "dex": 541,
    "exm": 706,
    "xme": 1687,
    "idi": 840,
    "din": 556,
    " dex": 61,
    "dexm": 542,
    "exme": 707,
    "xmed": 1688,
    "mede": 1045,
    "deto": 538,
    "etom": 696,
    "tomi": 1569,
    "omid": 1230,
    "midi": 1062,
    "idin": 841,
    "dina": 557,
    "sf": 1466,
    " fo": 100,
    "fos": 749,
    "osf": 1261,
    "sfa": 1467,
    "fat": 723,
    " fos": 101,
    "fosf": 750,
    "osfa": 1262,
    "sfat": 1468,
    "fato": 724,
    "tá": 1589,
    "ás": 1715,
    "pot": 1324,
    "otá": 1276,
    "tás": 1590,
    "áss": 1716,
    "ssi": 1489,
    "sio": 1475,
    " pot": 194,
    "potá": 1325,
    "otás": 1277,
    "táss": 1591,
    "ássi": 1717,
    "ssio": 1490,
    "sio ": 1476,
    "mp": 1076,
    "lim": 994,
    "imp": 870,
    "mpa": 1077,
    " lim": 131,
    "limp": 995,
    "impa": 871,
    "mpar": 1078,
    "par ": 1299,
    " ap": 19,
    "apa": 358,
    "pag": 1293,
    "aga": 303,
    "gar": 763,
    " apa": 20,
    "apag": 359,
    "paga": 1294,
    "agar": 304,
    "gar ": 764,
    "tod": 1565,
    "odo": 1194,
    "dos": 571,
    " tod": 241,
    "todo": 1566,
    "odos": 1195,
    "dos ": 572,
    "res": 1386,
    "ese": 676,
    "set": 1462,
    " res": 209,
    "rese": 1387,
    "eset": 677,
    "seta": 1463,
    "etar": 690,
    " ze": 265,
    "zer": 1701,
    " zer": 266,
    "zero": 1702,
    "agu": 309,
    "gue": 785,
    "pagu": 1295,
    "ague": 310,
    "gue ": 786,
    "el": 617,
    " ca": 35,
    "can": 451,
    "anc": 351,
    "cel": 461,
    "ela": 618,
    " can": 36,
    "canc": 452,
    "ance": 352,
    "ncel": 1100,
    "cela": 462,
    "elar": 619,
    "lar ": 966,
    "ix": 940,
    "dei": 530,
    "eix": 615,
    "ixa": 941,
    "xa ": 1676,
    " dei": 58,
    "deix": 533,
    "eixa": 616,
    "ixa ": 942,
    " pra": 196,
    "pra ": 1328,
    " lá": 136,
    " lá ": 137,
    "sq": 1483,
    "esq": 678,
    "squ": 1484,
    "uec": 1609,
    "ce ": 458,
    " esq": 85,
    "esqu": 679,
    "sque": 1485,
    "quec": 1345,
    "uece": 1610,
    "ece ": 591,
    "mud": 1080,
    "ude": 1603,
    "ei ": 609,
    " mud": 150,
    "mude": 1081,
    "udei": 1604,
    "dei ": 531,
    " id": 113,
    "ide": 838,
    "eia": 610,
    " ide": 114,
    "idei": 839,
    "deia": 532,
    "eia ": 611,
    "isa": 911,
    "cisa": 490,
    "isa ": 912
  },
  "response": null,
  "action_text": null
}