{
  "text": {
    " ": 0,
    "o": 967,
    "i": 684,
    " o": 145,
    "oi": 1005,
    "i ": 685,
    " oi": 151,
    "oi ": 1006,
    " oi ": 152,
    "l": 801,
    "á": 1419,
    "ol": 1012,
    "lá": 852,
    "á ": 1420,
    " ol": 153,
    "olá": 1016,
    "lá ": 853,
    " olá": 154,
    "olá ": 1017,
    "b": 358,
    "m": 854,
    " b": 28,
    "bo": 374,
    "om": 1018,
    "m ": 855,
    " bo": 31,
    "bom": 379,
    "om ": 1019,
    " bom": 34,
    "bom ": 380,
    "d": 460,
    "a": 244,
    " d": 54,
    "di": 473,
    "ia": 686,
    "a ": 245,
    " di": 59,
    "dia": 474,
    "ia ": 687,
    " dia": 60,
    "dia ": 475,
    "oa": 969,
    "boa": 375,
    "oa ": 970,
    " boa": 32,
    "boa ": 376,
    "t": 1264,
    "r": 1123,
    "e": 496,
    " t": 207,
    "ta": 1266,
    "ar": 319,
    "rd": 1143,
    "de": 461,
    "e ": 497,
    " ta": 208,
    "tar": 1275,
    "ard": 324,
    "rde": 1144,
    "de ": 462,
    " tar": 210,
    "tard": 1277,
    "arde": 325,
    "rde ": 1145,
    "n": 901,
    " n": 133,
    "no": 940,
    "it": 770,
    "te": 1281,
    " no": 140,
    "noi": 942,
    "oit": 1007,
    "ite": 773,
    "te ": 1282,
    " noi": 141,
    "noit": 943,
    "oite": 1008,
    "ite ": 774,
    " e": 67,
    " e ": 68,
    "í": 1443,
    " a": 1,
    "aí": 356,
    "í ": 1444,
    " aí": 26,
    "aí ": 357,
    " aí ": 27,
    "u": 1319,
    "tu": 1314,
    "ud": 1327,
    "do": 486,
    "o ": 968,
    " tu": 218,
    "tud": 1315,
    "udo": 1330,
    "do ": 487,
    " tud": 219,
    "tudo": 1316,
    "udo ": 1331,
    "be": 361,
    "em": 525,
    " be": 29,
    "bem": 362,
    "em ": 526,
    " bem": 30,
    "bem ": 363,
    "c": 397,
    " c": 36,
    "co": 448,
    "mo": 882,
    " co": 50,
    "com": 452,
    "omo": 1026,
    "mo ": 883,
    " com": 52,
    "como": 455,
    "omo ": 1027,
    "v": 1367,
    " v": 223,
    "va": 1368,
    "ai": 272,
    " va": 224,
    "vai": 1369,
    "ai ": 273,
    " vai": 225,
    "vai ": 1370,
    "p": 1071,
    "op": 1037,
    "pa": 1072,
    " op": 157,
    "opa": 1038,
    "pa ": 1073,
    " opa": 158,
    "opa ": 1039,
    "ce": 410,
    "er": 555,
    "rt": 1190,
    "to": 1295,
    " ce": 40,
    "cer": 414,
    "ert": 571,
    "rto": 1195,
    "to ": 1296,
    " cer": 41,
    "cert": 416,
    "erto": 573,
    "rto ": 1196,
    "ç": 1424,
    "me": 867,
    "eç": 608,
    "ça": 1425,
    "r ": 1124,
    "ome": 1022,
    "meç": 877,
    "eça": 609,
    "çar": 1426,
    "ar ": 320,
    "come": 454,
    "omeç": 1025,
    "meça": 878,
    "eçar": 610,
    "çar ": 1427,
    "ao": 311,
    "ob": 971,
    "ba": 359,
    " ao": 18,
    "aob": 312,
    "oba": 972,
    "ba ": 360,
    " aob": 19,
    "aoba": 313,
    "oba ": 973,
    "h": 666,
    "tc": 1278,
    "ch": 419,
    "ha": 667,
    "au": 340,
    "u ": 1320,
    " tc": 211,
    "tch": 1279,
    "cha": 420,
    "hau": 671,
    "au ": 341,
    " tch": 212,
    "tcha": 1280,
    "chau": 422,
    "hau ": 672,
    "s": 1202,
    "ad": 252,
    "eu": 596,
    "us": 1360,
    "s ": 1203,
    " ad": 5,
    "ade": 253,
    "deu": 471,
    "eus": 598,
    "us ": 1361,
    " ade": 6,
    "adeu": 255,
    "deus": 472,
    "eus ": 599,
    "é": 1434,
    "at": 332,
    "té": 1317,
    "é ": 1435,
    " at": 24,
    "até": 338,
    "té ": 1318,
    " até": 25,
    "até ": 339,
    "g": 639,
    " l": 110,
    "lo": 834,
    "og": 1001,
    "go": 652,
    " lo": 114,
    "log": 839,
    "ogo": 1003,
    "go ": 653,
    " log": 115,
    "logo": 841,
    "ogo ": 1004,
    "f": 611,
    " f": 82,
    "fu": 633,
    "ui": 1340,
    " fu": 86,
    "fui": 634,
    "ui ": 1341,
    " fui": 87,
    "fui ": 635,
    "br": 384,
    "ri": 1161,
    "ig": 714,
    "ga": 641,
    " ob": 147,
    "obr": 982,
    "bri": 387,
    "rig": 1166,
    "iga": 715,
    "gad": 643,
    "ado": 258,
    " obr": 150,
    "obri": 984,
    "brig": 388,
    "riga": 1167,
    "igad": 717,
    "gado": 644,
    "ado ": 259,
    "ó": 1445,
    " s": 190,
    "só": 1260,
    "ó ": 1446,
    " só": 204,
    "só ": 1261,
    " só ": 205,
    " i": 92,
    "is": 756,
    "ss": 1241,
    "so": 1234,
    " is": 101,
    "iss": 764,
    "sso": 1244,
    "so ": 1235,
    " iss": 102,
    "isso": 765,
    "sso ": 1245,
    " p": 163,
    "po": 1093,
    "od": 993,
    " po": 169,
    "pod": 1094,
    "ode": 994,
    " pod": 170,
    "pode": 1095,
    "ode ": 995,
    "en": 531,
    "nc": 908,
    "rr": 1187,
    "ra": 1125,
    " en": 69,
    "enc": 532,
    "nce": 909,
    "err": 569,
    "rra": 1188,
    "rar": 1133,
    " enc": 70,
    "ence": 533,
    "ncer": 911,
    "cerr": 415,
    "erra": 570,
    "rrar": 1189,
    "rar ": 1134,
    " er": 71,
    "era": 557,
    "ra ": 1126,
    " era": 72,
    "era ": 558,
    "x": 1388,
    " x": 234,
    "xa": 1389,
    " xa": 235,
    "xau": 1391,
    " xau": 236,
    "xau ": 1392,
    "ca": 398,
    "al": 276,
    "la": 803,
    " ca": 37,
    "cal": 400,
    "ala": 278,
    "la ": 804,
    " cal": 38,
    "cala": 401,
    "ala ": 279,
    " a ": 2,
    "oc": 987,
    "boc": 377,
    "oca": 988,
    "ca ": 399,
    " boc": 33,
    "boca": 378,
    "oca ": 989,
    " pa": 164,
    "par": 1079,
    "ara": 321,
    " par": 165,
    "para": 1081,
    "ara ": 322,
    "si": 1227,
    "il": 720,
    "le": 812,
    "ci": 426,
    "io": 740,
    " si": 197,
    "sil": 1228,
    "ile": 721,
    "len": 816,
    "nci": 912,
    "cio": 433,
    "io ": 741,
    " sil": 198,
    "sile": 1229,
    "ilen": 722,
    "lenc": 817,
    "enci": 534,
    "ncio": 913,
    "cio ": 434,
    "xi": 1393,
    "iu": 780,
    " xi": 237,
    "xiu": 1400,
    "iu ": 781,
    " xiu": 238,
    "xiu ": 1401,
    "val": 1371,
    "ale": 281,
    "leu": 818,
    "eu ": 597,
    " val": 226,
    "vale": 1372,
    "aleu": 283,
    "leu ": 819,
    " m": 119,
    "mu": 893,
    " mu": 130,
    "mui": 896,
    "uit": 1344,
    "ito": 777,
    " mui": 132,
    "muit": 897,
    "uito": 1345,
    "ito ": 778,
    "ag": 265,
    "gr": 656,
    "ec": 498,
    "id": 702,
    " ag": 10,
    "agr": 268,
    "gra": 657,
    "rad": 1129,
    "dec": 463,
    "eci": 503,
    "cid": 429,
    "ido": 705,
    " agr": 11,
    "agra": 269,
    "grad": 658,
    "rade": 1130,
    "adec": 254,
    "deci": 464,
    "ecid": 504,
    "cido": 430,
    "ido ": 706,
    "w": 1386,
    "sh": 1224,
    "ho": 678,
    "ow": 1066,
    "w ": 1387,
    " sh": 195,
    "sho": 1225,
    "how": 679,
    "ow ": 1067,
    " sho": 196,
    "show": 1226,
    "how ": 680,
    "bg": 366,
    "g ": 640,
    "obg": 976,
    "bg ": 367,
    " obg": 148,
    "obg ": 977,
    "ã": 1421,
    " g": 89,
    "ti": 1290,
    "dã": 493,
    "ão": 1422,
    " gr": 90,
    "rat": 1135,
    "ati": 333,
    "tid": 1291,
    "idã": 709,
    "dão": 494,
    "ão ": 1423,
    " gra": 91,
    "grat": 659,
    "rati": 1136,
    "atid": 334,
    "tidã": 1292,
    "idão": 710,
    "dão ": 495,
    " o ": 146,
    "q": 1111,
    " q": 176,
    "qu": 1112,
    "ue": 1332,
    " qu": 177,
    "que": 1116,
    "ue ": 1333,
    " que": 179,
    "que ": 1117,
    " é": 242,
    " é ": 243,
    "vi": 1379,
    " vi": 230,
    "vit": 1380,
    "ita": 771,
    "tal": 1268,
    "alo": 288,
    "og ": 1002,
    " vit": 231,
    "vita": 1381,
    "ital": 772,
    "talo": 1269,
    "alog": 289,
    "log ": 840,
    " me": 122,
    "me ": 868,
    " me ": 123,
    "fa": 612,
    " fa": 83,
    "fal": 613,
    "le ": 813,
    " fal": 84,
    "fale": 615,
    "ale ": 282,
    "re": 1146,
    " so": 200,
    "sob": 1236,
    "bre": 385,
    "re ": 1147,
    " sob": 201,
    "sobr": 1237,
    "obre": 983,
    "bre ": 386,
    "j": 788,
    "pr": 1099,
    "ro": 1176,
    "oj": 1009,
    "je": 792,
    "et": 588,
    " pr": 172,
    "pro": 1107,
    "roj": 1183,
    "oje": 1010,
    "jet": 795,
    "eto": 594,
    " pro": 175,
    "proj": 1110,
    "roje": 1184,
    "ojet": 1011,
    "jeto": 797,
    "eto ": 595,
    "ua": 1321,
    "l ": 802,
    "qua": 1113,
    "ual": 1325,
    "al ": 277,
    " qua": 178,
    "qual": 1115,
    "ual ": 1326,
    "bj": 368,
    "iv": 782,
    "vo": 1382,
    "obj": 978,
    "bje": 369,
    "eti": 592,
    "tiv": 1293,
    "ivo": 783,
    "vo ": 1383,
    " obj": 149,
    "obje": 979,
    "bjet": 370,
    "jeti": 796,
    "etiv": 593,
    "tivo": 1294,
    "ivo ": 784,
    "es": 577,
    "st": 1246,
    " de": 55,
    "des": 469,
    "est": 585,
    "ste": 1250,
    " des": 58,
    "dest": 470,
    "este": 586,
    "ste ": 1251,
    "ot": 1056,
    "t ": 1265,
    "bot": 381,
    "ot ": 1057,
    " bot": 35,
    "bot ": 382,
    "ê": 1441,
    "cê": 458,
    "ê ": 1442,
    " vo": 232,
    "voc": 1384,
    "ocê": 991,
    "cê ": 459,
    " voc": 233,
    "você": 1385,
    "ocê ": 992,
    "z": 1405,
    "az": 345,
    "z ": 1406,
    "faz": 618,
    "az ": 346,
    " faz": 85,
    "faz ": 619,
    "su": 1257,
    " su": 202,
    "sua": 1258,
    "ua ": 1322,
    " sua": 203,
    "sua ": 1259,
    "un": 1350,
    "nç": 964,
    "çã": 1428,
    "fun": 636,
    "unç": 1355,
    "nçã": 965,
    "ção": 1429,
    " fun": 88,
    "funç": 638,
    "unçã": 1356,
    "nção": 966,
    "ção ": 1430,
    "on": 1028,
    "na": 902,
    "unc": 1351,
    "ion": 742,
    "ona": 1029,
    "na ": 903,
    "func": 637,
    "unci": 1352,
    "cion": 435,
    "iona": 743,
    "ona ": 1030,
    "im": 725,
    "sim": 1230,
    "im ": 726,
    " sim": 199,
    "sim ": 1231,
    "com ": 453,
    "ez": 605,
    "za": 1407,
    "rte": 1193,
    "tez": 1288,
    "eza": 606,
    "za ": 1408,
    "erte": 572,
    "rtez": 1194,
    "teza": 1289,
    "eza ": 607,
    "se": 1212,
    " se": 191,
    "ser": 1214,
    "er ": 556,
    " ser": 193,
    "ser ": 1215,
    "cl": 439,
    " cl": 47,
    "cla": 440,
    "lar": 809,
    "aro": 326,
    "ro ": 1177,
    " cla": 48,
    "clar": 441,
    "laro": 811,
    "aro ": 327,
    "af": 260,
    "fi": 625,
    "ir": 750,
    "rm": 1173,
    "ma": 856,
    " af": 8,
    "afi": 263,
    "fir": 628,
    "irm": 752,
    "rma": 1174,
    "mat": 862,
    " afi": 9,
    "afir": 264,
    "firm": 629,
    "irma": 753,
    "rmat": 1175,
    "mati": 863,
    "ativ": 335,
    "os": 1045,
    "pos": 1096,
    "osi": 1050,
    "sit": 1232,
    "iti": 775,
    " pos": 171,
    "posi": 1097,
    "osit": 1051,
    "siti": 1233,
    "itiv": 776,
    "nã": 961,
    " nã": 143,
    "não": 962,
    " não": 144,
    "não ": 963,
    " de ": 56,
    " j": 103,
    "ei": 514,
    " je": 106,
    "jei": 793,
    "eit": 518,
    " jei": 107,
    "jeit": 794,
    "eito": 519,
    "ne": 921,
    "nh": 932,
    "hu": 681,
    "um": 1346,
    " ne": 136,
    "nen": 927,
    "enh": 535,
    "nhu": 935,
    "hum": 682,
    "um ": 1347,
    " nen": 139,
    "nenh": 928,
    "enhu": 536,
    "nhum": 936,
    "hum ": 683,
    "nem": 925,
    " nem": 138,
    "nem ": 926,
    "pe": 1082,
    "ns": 949,
    "sa": 1204,
    " pe": 166,
    "pen": 1083,
    "ens": 541,
    "nsa": 950,
    "sar": 1206,
    " pen": 167,
    "pens": 1084,
    "ensa": 542,
    "nsar": 951,
    "sar ": 1207,
    "eg": 509,
    "neg": 923,
    "ega": 510,
    "gat": 647,
    " neg": 137,
    "nega": 924,
    "egat": 511,
    "gati": 648,
    "ja": 789,
    "am": 290,
    " ja": 104,
    "jam": 790,
    "ama": 292,
    "mai": 858,
    "ais": 274,
    "is ": 757,
    " jam": 105,
    "jama": 791,
    "amai": 294,
    "mais": 859,
    "ais ": 275,
    " u": 220,
    " um": 221,
    " um ": 222,
    "ô": 1450,
    " r": 181,
    "bô": 395,
    "ô ": 1451,
    " ro": 188,
    "rob": 1178,
    "obô": 985,
    "bô ": 396,
    " rob": 189,
    "robô": 1180,
    "obô ": 986,
    "uem": 1336,
    "quem": 1119,
    "uem ": 1337,
    "ou": 1062,
    " es": 73,
    "sto": 1252,
    "tou": 1304,
    "ou ": 1063,
    " est": 76,
    "esto": 587,
    "stou": 1253,
    "tou ": 1305,
    "an": 302,
    "nd": 916,
    "lan": 807,
    "and": 307,
    "ndo": 919,
    "fala": 614,
    "alan": 280,
    "land": 808,
    "ando": 308,
    "ndo ": 920,
    "seu": 1222,
    " seu": 194,
    "seu ": 1223,
    "nom": 944,
    " nom": 142,
    "nome": 945,
    "ome ": 1023,
    "uer": 1338,
    "ero": 567,
    "quer": 1120,
    "uero": 1339,
    "ero ": 568,
    "ic": 691,
    "adi": 256,
    "dic": 476,
    "ici": 697,
    "nar": 904,
    " adi": 7,
    "adic": 257,
    "dici": 478,
    "icio": 699,
    "onar": 1031,
    "nar ": 905,
    "mé": 898,
    "éd": 1436,
    " re": 182,
    "rem": 1152,
    "emé": 529,
    "méd": 899,
    "édi": 1437,
    "dio": 481,
    " rem": 184,
    "remé": 1153,
    "eméd": 530,
    "médi": 900,
    "édio": 1438,
    "dio ": 482,
    "one": 1033,
    "ne ": 922,
    "ione": 744,
    "one ": 1034,
    "ip": 747,
    "pi": 1087,
    "dip": 484,
    "ipi": 748,
    "pir": 1088,
    "iro": 754,
    "ron": 1185,
    " dip": 62,
    "dipi": 485,
    "ipir": 749,
    "piro": 1089,
    "iron": 755,
    "rona": 1186,
    "aa": 246,
    "as": 330,
    " aa": 3,
    "aas": 247,
    "as ": 331,
    " aas": 4,
    "aas ": 248,
    " na": 134,
    " na ": 135,
    "mi": 879,
    "in": 729,
    " mi": 126,
    "min": 880,
    "inh": 736,
    "nha": 933,
    "ha ": 668,
    " min": 127,
    "minh": 881,
    "inha": 737,
    "nha ": 934,
    "li": 823,
    " li": 111,
    "lis": 830,
    "ist": 766,
    "sta": 1247,
    "ta ": 1267,
    " lis": 113,
    "list": 831,
    "ista": 767,
    "sta ": 1248,
    "lu": 849,
    " in": 97,
    "inc": 732,
    "ncl": 914,
    "clu": 446,
    "lui": 850,
    "uir": 1342,
    "ir ": 751,
    " inc": 98,
    "incl": 733,
    "nclu": 915,
    "clui": 447,
    "luir": 851,
    "uir ": 1343,
    "ac": 249,
    "rac": 1127,
    "ace": 250,
    "cet": 417,
    "eta": 589,
    "tam": 1270,
    "amo": 299,
    "mol": 884,
    "ol ": 1013,
    "arac": 323,
    "race": 1128,
    "acet": 251,
    "ceta": 418,
    "etam": 590,
    "tamo": 1272,
    "amol": 300,
    "mol ": 885,
    "pre": 1103,
    "rec": 1148,
    "cis": 436,
    "iso": 762,
    " pre": 174,
    "prec": 1104,
    "reci": 1149,
    "ecis": 505,
    "ciso": 438,
    "iso ": 763,
    " to": 215,
    "tom": 1299,
    "oma": 1020,
    "mar": 860,
    " tom": 217,
    "toma": 1300,
    "omar": 1021,
    "mar ": 861,
    "ib": 688,
    "bu": 389,
    "up": 1357,
    "of": 998,
    "fe": 620,
    " ib": 93,
    "ibu": 689,
    "bup": 390,
    "upr": 1358,
    "rof": 1181,
    "ofe": 999,
    "fen": 621,
    "eno": 539,
    "no ": 941,
    " ibu": 94,
    "ibup": 690,
    "bupr": 391,
    "upro": 1359,
    "prof": 1109,
    "rofe": 1182,
    "ofen": 1000,
    "feno": 622,
    "eno ": 540,
    "mb": 864,
    "bé": 392,
    "ém": 1439,
    "amb": 295,
    "mbé": 865,
    "bém": 393,
    "ém ": 1440,
    " tam": 209,
    "tamb": 1271,
    "ambé": 296,
    "mbém": 866,
    "bém ": 394,
    "ox": 1068,
    " am": 14,
    "mox": 888,
    "oxi": 1069,
    "xic": 1394,
    "cil": 431,
    "ili": 723,
    "lin": 828,
    "ina": 730,
    " amo": 15,
    "amox": 301,
    "moxi": 889,
    "oxic": 1070,
    "xici": 1395,
    "icil": 698,
    "cili": 432,
    "ilin": 724,
    "lina": 829,
    "ina ": 731,
    "col": 450,
    "olo": 1014,
    "loc": 837,
    " col": 51,
    "colo": 451,
    "oloc": 1015,
    "loca": 838,
    "ep": 547,
    "zo": 1416,
    " om": 155,
    "mep": 873,
    "epr": 550,
    "pra": 1100,
    "raz": 1138,
    "azo": 349,
    "zol": 1417,
    " ome": 156,
    "omep": 1024,
    "mepr": 874,
    "epra": 551,
    "praz": 1102,
    "razo": 1139,
    "azol": 350,
    "zol ": 1418,
    "car": 406,
    "ocar": 990,
    "car ": 407,
    "or": 1040,
    "clo": 442,
    "lor": 844,
    "ore": 1041,
    "ret": 1156,
    " clo": 49,
    "clor": 445,
    "lore": 845,
    "oret": 1042,
    "reto": 1157,
    "ód": 1447,
    "sód": 1262,
    "ódi": 1448,
    " sód": 206,
    "sódi": 1263,
    "ódio": 1449,
    "dr": 490,
    "ori": 1043,
    "rid": 1162,
    "idr": 707,
    "dra": 491,
    "ato": 336,
    "lori": 846,
    "orid": 1044,
    "ridr": 1163,
    "idra": 708,
    "drat": 492,
    "rato": 1137,
    "ato ": 337,
    "nz": 958,
    "ap": 314,
    " ci": 45,
    "cic": 427,
    "icl": 700,
    "lob": 835,
    "obe": 974,
    "ben": 364,
    "enz": 545,
    "nza": 959,
    "zap": 1409,
    "apr": 317,
    "pri": 1105,
    "rin": 1169,
    " cic": 46,
    "cicl": 428,
    "iclo": 701,
    "clob": 443,
    "lobe": 836,
    "oben": 975,
    "benz": 365,
    "enza": 546,
    "nzap": 960,
    "zapr": 1410,
    "apri": 318,
    "prin": 1106,
    "rina": 1170,
    "gi": 649,
    "tr": 1306,
    "reg": 1150,
    "egi": 512,
    "gis": 650,
    "str": 1254,
    "tre": 1310,
    " reg": 183,
    "regi": 1151,
    "egis": 513,
    "gist": 651,
    "istr": 769,
    "stre": 1256,
    "tre ": 1311,
    "ed": 506,
    "nt": 952,
    "med": 869,
    "edi": 507,
    "ica": 692,
    "cam": 402,
    "ame": 297,
    "men": 871,
    "ent": 543,
    "nto": 955,
    " med": 124,
    "medi": 870,
    "edic": 508,
    "dica": 477,
    "icam": 694,
    "came": 403,
    "amen": 298,
    "ment": 872,
    "ento": 544,
    "nto ": 956,
    " an": 16,
    "ano": 309,
    "not": 946,
    "ote": 1060,
    " ano": 17,
    "anot": 310,
    "note": 948,
    "ote ": 1061,
    " eu": 77,
    " eu ": 78,
    "tomo": 1301,
    "los": 847,
    "osa": 1047,
    "art": 328,
    "rta": 1191,
    "tan": 1273,
    "ana": 303,
    " los": 116,
    "losa": 848,
    "osar": 1049,
    "sart": 1208,
    "arta": 329,
    "rtan": 1192,
    "tana": 1274,
    "ana ": 304,
    "ota": 1058,
    "bota": 383,
    "ota ": 1059,
    "ze": 1411,
    "lon": 842,
    "naz": 906,
    "aze": 347,
    "zep": 1412,
    "epa": 548,
    "pam": 1077,
    "am ": 291,
    "clon": 444,
    "lona": 843,
    "onaz": 1032,
    "naze": 907,
    "azep": 348,
    "zepa": 1413,
    "epam": 549,
    "pam ": 1078,
    "se ": 1213,
    " se ": 192,
    " ch": 42,
    "ham": 669,
    "ma ": 857,
    " cha": 43,
    "cham": 421,
    "hama": 670,
    "ama ": 293,
    "rtr": 1197,
    "tra": 1307,
    "ral": 1131,
    "ali": 286,
    "sert": 1216,
    "ertr": 574,
    "rtra": 1198,
    "tral": 1308,
    "rali": 1132,
    "alin": 287,
    "nota": 947,
    "ve": 1373,
    "nl": 937,
    "ax": 342,
    " ve": 227,
    "ven": 1375,
    "enl": 537,
    "nla": 938,
    "laf": 805,
    "afa": 261,
    "fax": 616,
    "axi": 343,
    "xin": 1396,
    " ven": 228,
    "venl": 1376,
    "enla": 538,
    "nlaf": 939,
    "lafa": 806,
    "afax": 262,
    "faxi": 617,
    "axin": 344,
    "xina": 1397,
    "ios": 745,
    "os ": 1046,
    "dios": 483,
    "ios ": 746,
    " mo": 128,
    "mos": 886,
    "ost": 1054,
    " mos": 129,
    "most": 887,
    "ostr": 1055,
    "stra": 1255,
    "trar": 1309,
    "star": 1249,
    "tar ": 1276,
    "uai": 1323,
    "quai": 1114,
    "uais": 1324,
    "dig": 479,
    "ga ": 642,
    " dig": 61,
    "diga": 480,
    "iga ": 716,
    " te": 213,
    "tem": 1283,
    " tem": 214,
    "tem ": 1284,
    "meu": 875,
    " meu": 125,
    "meus": 876,
    "tos": 1302,
    "ntos": 957,
    "tos ": 1303,
    "if": 711,
    "ver": 1377,
    "eri": 564,
    "rif": 1164,
    "ifi": 712,
    "fic": 626,
    " ver": 229,
    "veri": 1378,
    "erif": 565,
    "rifi": 1165,
    "ific": 713,
    "fica": 627,
    "icar": 695,
    "õ": 1452,
    "aç": 351,
    "çõ": 1431,
    "õe": 1453,
    "int": 738,
    "nte": 953,
    "ter": 1285,
    "raç": 1140,
    "açõ": 354,
    "çõe": 1432,
    "ões": 1454,
    "es ": 578,
    " int": 100,
    "inte": 739,
    "nter": 954,
    "tera": 1286,
    "eraç": 559,
    "raçõ": 1142,
    "açõe": 355,
    "ções": 1433,
    "ões ": 1455,
    "ess": 583,
    "sse": 1242,
    "ses": 1218,
    " ess": 75,
    "esse": 584,
    "sses": 1243,
    "ses ": 1219,
    " dã": 65,
    " dão": 66,
    "bl": 371,
    "obl": 980,
    "ble": 372,
    "lem": 814,
    "ema": 527,
    "prob": 1108,
    "robl": 1179,
    "oble": 981,
    "blem": 373,
    "lema": 815,
    "ema ": 528,
    "ju": 798,
    " ju": 108,
    "jun": 799,
    "unt": 1353,
    " jun": 109,
    "junt": 800,
    "unto": 1354,
    "lg": 820,
    "gu": 660,
    " al": 12,
    "alg": 284,
    "lgu": 821,
    "gum": 663,
    "uma": 1348,
    " alg": 13,
    "algu": 285,
    "lgum": 822,
    "guma": 665,
    "uma ": 1349,
    "açã": 352,
    "raçã": 1141,
    "ação": 353,
    "per": 1085,
    "igo": 718,
    "gos": 654,
    "sa ": 1205,
    " per": 168,
    "peri": 1086,
    "erig": 566,
    "rigo": 1168,
    "igos": 719,
    "gosa": 655,
    "osa ": 1048,
    "he": 673,
    "che": 423,
    "hec": 674,
    "eca": 499,
    " che": 44,
    "chec": 424,
    "heca": 675,
    "ecar": 500,
    " as": 22,
    " as ": 23,
    "oss": 1052,
    "poss": 1098,
    "osso": 1053,
    "ex": 600,
    " ex": 79,
    "exi": 601,
    "xis": 1398,
    " exi": 80,
    "exis": 602,
    "xist": 1399,
    "iste": 768,
    "gum ": 664,
    "sc": 1209,
    " ri": 186,
    "ris": 1171,
    "isc": 760,
    "sco": 1210,
    "co ": 449,
    " ris": 187,
    "risc": 1172,
    "isco": 761,
    "sco ": 1211,
    "rf": 1158,
    "erf": 562,
    "rfe": 1159,
    "fer": 623,
    "ere": 560,
    "terf": 1287,
    "erfe": 563,
    "rfer": 1160,
    "fere": 624,
    "ere ": 561,
    "ut": 1362,
    " ou": 161,
    "out": 1064,
    "utr": 1363,
    "tro": 1312,
    " out": 162,
    "outr": 1065,
    "utro": 1364,
    "tro ": 1313,
    "eq": 552,
    "heq": 676,
    "equ": 553,
    "cheq": 425,
    "hequ": 677,
    "eque": 554,
    " os": 159,
    " os ": 160,
    "nf": 929,
    "fl": 630,
    "con": 456,
    "onf": 1035,
    "nfl": 930,
    "fli": 631,
    "lit": 832,
    " con": 53,
    "conf": 457,
    "onfl": 1036,
    "nfli": 931,
    "flit": 632,
    "lito": 833,
    "itos": 779,
    "rv": 1199,
    "erv": 575,
    "rve": 1200,
    "ve ": 1374,
    "serv": 1217,
    "erve": 576,
    "rve ": 1201,
    " do": 63,
    " do ": 64,
    "uê": 1365,
    "quê": 1121,
    "uê ": 1366,
    " quê": 180,
    "quê ": 1122,
    "xp": 1402,
    "pl": 1090,
    "exp": 603,
    "xpl": 1403,
    "pli": 1091,
    "lic": 824,
    " exp": 81,
    "expl": 604,
    "xpli": 1404,
    "plic": 1092,
    "lica": 825,
    "ica ": 693,
    "ind": 734,
    "ndi": 917,
    "caç": 408,
    " ind": 99,
    "indi": 735,
    "ndic": 918,
    "icaç": 696,
    "caçã": 409,
    "mp": 890,
    "lim": 826,
    "imp": 727,
    "mpa": 891,
    " lim": 112,
    "limp": 827,
    "impa": 728,
    "mpar": 892,
    "par ": 1080,
    " ap": 20,
    "apa": 315,
    "pag": 1074,
    "aga": 266,
    "gar": 645,
    " apa": 21,
    "apag": 316,
    "paga": 1075,
    "agar": 267,
    "gar ": 646,
    "tod": 1297,
    "odo": 996,
    "dos": 488,
    " tod": 216,
    "todo": 1298,
    "odos": 997,
    "dos ": 489,
    "res": 1154,
    "ese": 579,
    "set": 1220,
    " res": 185,
    "rese": 1155,
    "eset": 580,
    "seta": 1221,
    "etar": 591,
    " z": 239,
    " ze": 240,
    "zer": 1414,
    " zer": 241,
    "zero": 1415,
    "agu": 270,
    "gue": 661,
    "pagu": 1076,
    "ague": 271,
    "gue ": 662,
    "el": 522,
    "can": 404,
    "anc": 305,
    "cel": 412,
    "ela": 523,
    " can": 39,
    "canc": 405,
    "ance": 306,
    "ncel": 910,
    "cela": 413,
    "elar": 524,
    "lar ": 810,
    "ix": 785,
    "dei": 465,
    "eix": 520,
    "ixa": 786,
    "xa ": 1390,
    " dei": 57,
    "deix": 468,
    "eixa": 521,
    "ixa ": 787,
    " pra": 173,
    "pra ": 1101,
    " lá": 117,
    " lá ": 118,
    " ma": 120,
    " mai": 121,
    "sq": 1238,
    "esq": 581,
    "squ": 1239,
    "uec": 1334,
    "ece": 501,
    "ce ": 411,
    " esq": 74,
    "esqu": 582,
    "sque": 1240,
    "quec": 1118,
    "uece": 1335,
    "ece ": 502,
    "mud": 894,
    "ude": 1328,
    "ei ": 515,
    " mud": 131,
    "mude": 895,
    "udei": 1329,
    "dei ": 466,
    " id": 95,
    "ide": 703,
    "eia": 516,
    " ide": 96,
    "idei": 704,
    "deia": 467,
    "eia ": 517,
    "isa": 758,
    "cisa": 437,
    "isa ": 759
  },
  "response": null,
  "action_text": null
}