{
  "text": {
    " ": 0,
    "o": 1001,
    "i": 703,
    " o": 148,
    "oi": 1037,
    "i ": 704,
    " oi": 154,
    "oi ": 1038,
    " oi ": 155,
    "l": 827,
    "á": 1458,
    "ol": 1044,
    "lá": 879,
    "á ": 1459,
    " ol": 156,
    "olá": 1048,
    "lá ": 880,
    " olá": 157,
    "olá ": 1049,
    "b": 363,
    "m": 881,
    " b": 26,
    "bo": 377,
    "om": 1050,
    "m ": 882,
    " bo": 29,
    "bom": 380,
    "om ": 1051,
    " bom": 31,
    "bom ": 381,
    "d": 465,
    "a": 245,
    " d": 52,
    "di": 483,
    "ia": 705,
    "a ": 246,
    " di": 57,
    "dia": 484,
    "ia ": 706,
    " dia": 58,
    "dia ": 485,
    "oa": 1003,
    "boa": 378,
    "oa ": 1004,
    " boa": 30,
    "boa ": 379,
    "t": 1303,
    "r": 1162,
    "e": 506,
    " t": 210,
    "ta": 1305,
    "ar": 321,
    "rd": 1182,
    "de": 469,
    "e ": 507,
    " ta": 211,
    "tar": 1314,
    "ard": 326,
    "rde": 1183,
    "de ": 470,
    " tar": 213,
    "tard": 1316,
    "arde": 327,
    "rde ": 1184,
    "n": 928,
    " n": 135,
    "no": 972,
    "it": 798,
    "te": 1320,
    " no": 142,
    "noi": 974,
    "oit": 1039,
    "ite": 801,
    "te ": 1321,
    " noi": 143,
    "noit": 975,
    "oite": 1040,
    "ite ": 802,
    " e": 65,
    " e ": 66,
    "í": 1484,
    " a": 1,
    "aí": 361,
    "í ": 1485,
    " aí": 24,
    "aí ": 362,
    " aí ": 25,
    "u": 1358,
    "tu": 1353,
    "ud": 1366,
    "do": 496,
    "o ": 1002,
    " tu": 221,
    "tud": 1354,
    "udo": 1369,
    "do ": 497,
    " tud": 222,
    "tudo": 1355,
    "udo ": 1370,
    "be": 364,
    "em": 536,
    " be": 27,
    "bem": 365,
    "em ": 537,
    " bem": 28,
    "bem ": 366,
    "c": 398,
    " c": 33,
    "co": 450,
    "mo": 909,
    " co": 46,
    "com": 454,
    "omo": 1058,
    "mo ": 910,
    " com": 48,
    "como": 457,
    "omo ": 1059,
    "v": 1406,
    " v": 226,
    "va": 1407,
    "ai": 277,
    " va": 227,
    "vai": 1408,
    "ai ": 278,
    " vai": 228,
    "vai ": 1409,
    "p": 1107,
    "op": 1069,
    "pa": 1108,
    " op": 160,
    "opa": 1070,
    "pa ": 1109,
    " opa": 161,
    "opa ": 1071,
    "ce": 411,
    "er": 565,
    "rt": 1231,
    "to": 1334,
    " ce": 36,
    "cer": 415,
    "ert": 581,
    "rto": 1236,
    "to ": 1335,
    " cer": 37,
    "cert": 417,
    "erto": 583,
    "rto ": 1237,
    "ç": 1463,
    "me": 894,
    "eç": 618,
    "ça": 1464,
    "r ": 1163,
    "ome": 1054,
    "meç": 904,
    "eça": 619,
    "çar": 1465,
    "ar ": 322,
    "come": 456,
    "omeç": 1057,
    "meça": 905,
    "eçar": 620,
    "çar ": 1466,
    " i": 93,
    "in": 751,
    "ni": 966,
    "ic": 712,
    "ci": 427,
    " in": 98,
    "ini": 761,
    "nic": 967,
    "ici": 718,
    "cia": 428,
    "iar": 707,
    " ini": 101,
    "inic": 762,
    "nici": 968,
    "icia": 719,
    "ciar": 429,
    "iar ": 708,
    "h": 685,
    "tc": 1317,
    "ch": 420,
    "ha": 686,
    "au": 342,
    "u ": 1359,
    " tc": 214,
    "tch": 1318,
    "cha": 421,
    "hau": 690,
    "au ": 343,
    " tch": 215,
    "tcha": 1319,
    "chau": 423,
    "hau ": 691,
    "s": 1243,
    "ad": 253,
    "eu": 606,
    "us": 1399,
    "s ": 1244,
    " ad": 5,
    "ade": 254,
    "deu": 479,
    "eus": 608,
    "us ": 1400,
    " ade": 6,
    "adeu": 257,
    "deus": 480,
    "eus ": 609,
    "é": 1475,
    "at": 334,
    "té": 1356,
    "é ": 1476,
    " at": 22,
    "até": 340,
    "té ": 1357,
    " até": 23,
    "até ": 341,
    "g": 655,
    " l": 112,
    "lo": 861,
    "og": 1033,
    "go": 671,
    " lo": 116,
    "log": 866,
    "ogo": 1035,
    "go ": 672,
    " log": 117,
    "logo": 868,
    "ogo ": 1036,
    "f": 623,
    " f": 80,
    "fu": 649,
    "ui": 1379,
    " fu": 87,
    "fui": 650,
    "ui ": 1380,
    " fui": 88,
    "fui ": 651,
    "ob": 1005,
    "br": 385,
    "ri": 1200,
    "ig": 738,
    "ga": 657,
    " ob": 150,
    "obr": 1014,
    "bri": 388,
    "rig": 1205,
    "iga": 739,
    "gad": 659,
    "ado": 261,
    " obr": 153,
    "obri": 1016,
    "brig": 389,
    "riga": 1206,
    "igad": 741,
    "gado": 660,
    "ado ": 262,
    "ó": 1486,
    " s": 194,
    "só": 1299,
    "ó ": 1487,
    " só": 207,
    "só ": 1300,
    " só ": 208,
    "is": 784,
    "ss": 1280,
    "so": 1273,
    " is": 103,
    "iss": 792,
    "sso": 1283,
    "so ": 1274,
    " iss": 104,
    "isso": 793,
    "sso ": 1284,
    " p": 166,
    "po": 1130,
    "od": 1025,
    " po": 172,
    "pod": 1131,
    "ode": 1026,
    " pod": 173,
    "pode": 1132,
    "ode ": 1027,
    "en": 542,
    "nc": 937,
    "rr": 1228,
    "ra": 1164,
    " en": 67,
    "enc": 543,
    "nce": 938,
    "err": 579,
    "rra": 1229,
    "rar": 1172,
    " enc": 68,
    "ence": 544,
    "ncer": 940,
    "cerr": 416,
    "erra": 580,
    "rrar": 1230,
    "rar ": 1173,
    " er": 69,
    "era": 567,
    "ra ": 1165,
    " era": 70,
    "era ": 568,
    "x": 1429,
    " x": 237,
    "xa": 1430,
    " xa": 238,
    "xau": 1432,
    " xau": 239,
    "xau ": 1433,
    " m": 121,
    "ma": 883,
    " ma": 122,
    "mai": 885,
    "ais": 279,
    "is ": 785,
    " mai": 123,
    "mais": 886,
    "ais ": 280,
    "al": 281,
    "le": 837,
    "val": 1410,
    "ale": 285,
    "leu": 841,
    "eu ": 607,
    " val": 229,
    "vale": 1411,
    "aleu": 287,
    "leu ": 842,
    "mu": 920,
    " mu": 132,
    "mui": 923,
    "uit": 1383,
    "ito": 805,
    " mui": 134,
    "muit": 924,
    "uito": 1384,
    "ito ": 806,
    "ag": 268,
    "gr": 675,
    "ec": 508,
    "id": 724,
    " ag": 10,
    "agr": 273,
    "gra": 676,
    "rad": 1168,
    "dec": 471,
    "eci": 514,
    "cid": 432,
    "ido": 729,
    " agr": 11,
    "agra": 274,
    "grad": 677,
    "rade": 1169,
    "adec": 256,
    "deci": 472,
    "ecid": 515,
    "cido": 433,
    "ido ": 730,
    "w": 1427,
    "sh": 1265,
    "ho": 697,
    "ow": 1102,
    "w ": 1428,
    " sh": 199,
    "sho": 1266,
    "how": 698,
    "ow ": 1103,
    " sho": 200,
    "show": 1267,
    "how ": 699,
    "bg": 369,
    "g ": 656,
    "obg": 1008,
    "bg ": 370,
    " obg": 151,
    "obg ": 1009,
    "ã": 1460,
    " g": 90,
    "ti": 1329,
    "dã": 503,
    "ão": 1461,
    " gr": 91,
    "rat": 1174,
    "ati": 335,
    "tid": 1330,
    "idã": 733,
    "dão": 504,
    "ão ": 1462,
    " gra": 92,
    "grat": 678,
    "rati": 1175,
    "atid": 336,
    "tidã": 1331,
    "idão": 734,
    "dão ": 505,
    "ço": 1467,
    "deç": 481,
    "eço": 621,
    "ço ": 1468,
    "adeç": 258,
    "deço": 482,
    "eço ": 622,
    " o ": 149,
    "q": 1150,
    " q": 180,
    "qu": 1151,
    "ue": 1371,
    " qu": 181,
    "que": 1155,
    "ue ": 1372,
    " que": 183,
    "que ": 1156,
    " é": 243,
    " é ": 244,
    "vi": 1418,
    " vi": 233,
    "vit": 1419,
    "ita": 799,
    "tal": 1307,
    "alo": 293,
    "og ": 1034,
    " vit": 234,
    "vita": 1420,
    "ital": 800,
    "talo": 1308,
    "alog": 294,
    "log ": 867,
    " me": 124,
    "me ": 895,
    " me ": 125,
    "fa": 624,
    " fa": 81,
    "fal": 625,
    "le ": 838,
    " fal": 82,
    "fale": 627,
    "ale ": 286,
    "re": 1185,
    " so": 203,
    "sob": 1275,
    "bre": 386,
    "re ": 1186,
    " sob": 204,
    "sobr": 1276,
    "obre": 1015,
    "bre ": 387,
    "j": 814,
    "pr": 1138,
    "ro": 1215,
    "oj": 1041,
    "je": 818,
    "et": 598,
    " pr": 176,
    "pro": 1146,
    "roj": 1222,
    "oje": 1042,
    "jet": 821,
    "eto": 604,
    " pro": 179,
    "proj": 1149,
    "roje": 1223,
    "ojet": 1043,
    "jeto": 823,
    "eto ": 605,
    "ua": 1360,
    "l ": 828,
    "qua": 1152,
    "ual": 1364,
    "al ": 282,
    " qua": 182,
    "qual": 1154,
    "ual ": 1365,
    "bj": 371,
    "iv": 808,
    "vo": 1421,
    "obj": 1010,
    "bje": 372,
    "eti": 602,
    "tiv": 1332,
    "ivo": 809,
    "vo ": 1422,
    " obj": 152,
    "obje": 1011,
    "bjet": 373,
    "jeti": 822,
    "etiv": 603,
    "tivo": 1333,
    "ivo ": 810,
    "es": 587,
    "st": 1285,
    " de": 53,
    "des": 477,
    "est": 595,
    "ste": 1289,
    " des": 56,
    "dest": 478,
    "este": 596,
    "ste ": 1290,
    "ot": 1089,
    "t ": 1304,
    "bot": 382,
    "ot ": 1090,
    " bot": 32,
    "bot ": 383,
    "ê": 1482,
    "oc": 1019,
    "cê": 463,
    "ê ": 1483,
    " vo": 235,
    "voc": 1423,
    "ocê": 1023,
    "cê ": 464,
    " voc": 236,
    "você": 1424,
    "ocê ": 1024,
    "z": 1444,
    "az": 350,
    "z ": 1445,
    "faz": 632,
    "az ": 351,
    " faz": 84,
    "faz ": 633,
    " a ": 2,
    "su": 1296,
    " su": 205,
    "sua": 1297,
    "ua ": 1361,
    " sua": 206,
    "sua ": 1298,
    "un": 1389,
    "nç": 998,
    "çã": 1469,
    "fun": 652,
    "unç": 1394,
    "nçã": 999,
    "ção": 1470,
    " fun": 89,
    "funç": 654,
    "unçã": 1395,
    "nção": 1000,
    "ção ": 1471,
    "io": 765,
    "on": 1060,
    "na": 929,
    "unc": 1390,
    "nci": 941,
    "cio": 436,
    "ion": 767,
    "ona": 1061,
    "na ": 930,
    "func": 653,
    "unci": 1391,
    "ncio": 942,
    "cion": 437,
    "iona": 768,
    "ona ": 1062,
    "si": 1268,
    "im": 747,
    " si": 201,
    "sim": 1269,
    "im ": 748,
    " sim": 202,
    "sim ": 1270,
    "com ": 455,
    "ez": 615,
    "za": 1446,
    "rte": 1234,
    "tez": 1327,
    "eza": 616,
    "za ": 1447,
    "erte": 582,
    "rtez": 1235,
    "teza": 1328,
    "eza ": 617,
    "se": 1253,
    " se": 195,
    "ser": 1255,
    "er ": 566,
    " ser": 197,
    "ser ": 1256,
    "cl": 441,
    "la": 829,
    " cl": 43,
    "cla": 442,
    "lar": 834,
    "aro": 328,
    "ro ": 1216,
    " cla": 44,
    "clar": 443,
    "laro": 836,
    "aro ": 329,
    "af": 263,
    "fi": 639,
    "ir": 778,
    "rm": 1212,
    " af": 8,
    "afi": 266,
    "fir": 644,
    "irm": 780,
    "rma": 1213,
    "mat": 889,
    " afi": 9,
    "afir": 267,
    "firm": 645,
    "irma": 781,
    "rmat": 1214,
    "mati": 890,
    "ativ": 337,
    "os": 1078,
    "pos": 1135,
    "osi": 1083,
    "sit": 1271,
    "iti": 803,
    " pos": 175,
    "posi": 1136,
    "osit": 1084,
    "siti": 1272,
    "itiv": 804,
    "uer": 1377,
    "ero": 577,
    "quer": 1159,
    "uero": 1378,
    "ero ": 578,
    "nã": 995,
    " nã": 146,
    "não": 996,
    " não": 147,
    "não ": 997,
    " de ": 54,
    " j": 105,
    "ei": 525,
    " je": 108,
    "jei": 819,
    "eit": 529,
    " jei": 109,
    "jeit": 820,
    "eito": 530,
    "ne": 950,
    "nh": 961,
    "hu": 700,
    "um": 1385,
    " ne": 138,
    "nen": 956,
    "enh": 545,
    "nhu": 964,
    "hum": 701,
    "um ": 1386,
    " nen": 141,
    "nenh": 957,
    "enhu": 546,
    "nhum": 965,
    "hum ": 702,
    "nem": 954,
    " nem": 140,
    "nem ": 955,
    "pe": 1118,
    "ns": 983,
    "sa": 1245,
    " pe": 169,
    "pen": 1119,
    "ens": 551,
    "nsa": 984,
    "sar": 1247,
    " pen": 170,
    "pens": 1120,
    "ensa": 552,
    "nsar": 985,
    "sar ": 1248,
    "eg": 520,
    "neg": 952,
    "ega": 521,
    "gat": 663,
    " neg": 139,
    "nega": 953,
    "egat": 522,
    "gati": 664,
    "ja": 815,
    "am": 295,
    " ja": 106,
    "jam": 816,
    "ama": 297,
    " jam": 107,
    "jama": 817,
    "amai": 299,
    " u": 223,
    " um": 224,
    " um ": 225,
    "ô": 1491,
    " r": 185,
    "bô": 396,
    "ô ": 1492,
    " ro": 192,
    "rob": 1217,
    "obô": 1017,
    "bô ": 397,
    " rob": 193,
    "robô": 1219,
    "obô ": 1018,
    "uem": 1375,
    "quem": 1158,
    "uem ": 1376,
    "ou": 1095,
    " es": 71,
    "sto": 1291,
    "tou": 1343,
    "ou ": 1096,
    " est": 74,
    "esto": 597,
    "stou": 1292,
    "tou ": 1344,
    "an": 307,
    "nd": 945,
    "ala": 283,
    "lan": 832,
    "and": 312,
    "ndo": 948,
    "fala": 626,
    "alan": 284,
    "land": 833,
    "ando": 313,
    "ndo ": 949,
    "seu": 1263,
    " seu": 198,
    "seu ": 1264,
    "nom": 976,
    " nom": 144,
    "nome": 977,
    "ome ": 1055,
    "adi": 259,
    "dic": 486,
    "nar": 933,
    " adi": 7,
    "adic": 260,
    "dici": 488,
    "icio": 721,
    "onar": 1063,
    "nar ": 934,
    "mé": 925,
    "éd": 1477,
    " re": 186,
    "rem": 1191,
    "emé": 540,
    "méd": 926,
    "édi": 1478,
    "dio": 491,
    "io ": 766,
    " rem": 188,
    "remé": 1192,
    "eméd": 541,
    "médi": 927,
    "édio": 1479,
    "dio ": 492,
    "one": 1065,
    "ne ": 951,
    "ione": 769,
    "one ": 1066,
    "ip": 772,
    "pi": 1123,
    "dip": 494,
    "ipi": 773,
    "pir": 1124,
    "iro": 782,
    "ron": 1226,
    " dip": 60,
    "dipi": 495,
    "ipir": 774,
    "piro": 1125,
    "iron": 783,
    "rona": 1227,
    "aa": 247,
    "as": 332,
    " aa": 3,
    "aas": 248,
    "as ": 333,
    " aas": 4,
    "aas ": 249,
    " na": 136,
    " na ": 137,
    "mi": 906,
    " mi": 128,
    "min": 907,
    "inh": 759,
    "nha": 962,
    "ha ": 687,
    " min": 129,
    "minh": 908,
    "inha": 760,
    "nha ": 963,
    "li": 846,
    " li": 113,
    "lis": 857,
    "ist": 794,
    "sta": 1286,
    "ta ": 1306,
    " lis": 115,
    "list": 858,
    "ista": 795,
    "sta ": 1287,
    "lu": 876,
    "inc": 755,
    "ncl": 943,
    "clu": 448,
    "lui": 877,
    "uir": 1381,
    "ir ": 779,
    " inc": 99,
    "incl": 756,
    "nclu": 944,
    "clui": 449,
    "luir": 878,
    "uir ": 1382,
    "ac": 250,
    " pa": 167,
    "par": 1115,
    "ara": 323,
    "rac": 1166,
    "ace": 251,
    "cet": 418,
    "eta": 599,
    "tam": 1309,
    "amo": 304,
    "mol": 911,
    "ol ": 1045,
    " par": 168,
    "para": 1117,
    "arac": 325,
    "race": 1167,
    "acet": 252,
    "ceta": 419,
    "etam": 600,
    "tamo": 1311,
    "amol": 305,
    "mol ": 912,
    "pre": 1142,
    "rec": 1187,
    "cis": 438,
    "iso": 790,
    " pre": 178,
    "prec": 1143,
    "reci": 1188,
    "ecis": 516,
    "ciso": 440,
    "iso ": 791,
    " to": 218,
    "tom": 1338,
    "oma": 1052,
    "mar": 887,
    " tom": 220,
    "toma": 1339,
    "omar": 1053,
    "mar ": 888,
    "ib": 709,
    "bu": 390,
    "up": 1396,
    "of": 1030,
    "fe": 634,
    " ib": 94,
    "ibu": 710,
    "bup": 391,
    "upr": 1397,
    "rof": 1220,
    "ofe": 1031,
    "fen": 635,
    "eno": 549,
    "no ": 973,
    " ibu": 95,
    "ibup": 711,
    "bupr": 392,
    "upro": 1398,
    "prof": 1148,
    "rofe": 1221,
    "ofen": 1032,
    "feno": 636,
    "eno ": 550,
    "mb": 891,
    "bé": 393,
    "ém": 1480,
    "amb": 300,
    "mbé": 892,
    "bém": 394,
    "ém ": 1481,
    " tam": 212,
    "tamb": 1310,
    "ambé": 301,
    "mbém": 893,
    "bém ": 395,
    "ox": 1104,
    "xi": 1434,
    "il": 744,
    " am": 14,
    "mox": 915,
    "oxi": 1105,
    "xic": 1435,
    "cil": 434,
    "ili": 745,
    "lin": 853,
    "ina": 752,
    " amo": 15,
    "amox": 306,
    "moxi": 916,
    "oxic": 1106,
    "xici": 1436,
    "icil": 720,
    "cili": 435,
    "ilin": 746,
    "lina": 854,
    "ina ": 753,
    "ca": 399,
    "col": 452,
    "olo": 1046,
    "loc": 864,
    "oca": 1020,
    "ca ": 400,
    " col": 47,
    "colo": 453,
    "oloc": 1047,
    "loca": 865,
    "oca ": 1021,
    "ep": 557,
    "zo": 1455,
    " om": 158,
    "mep": 900,
    "epr": 560,
    "pra": 1139,
    "raz": 1177,
    "azo": 354,
    "zol": 1456,
    " ome": 159,
    "omep": 1056,
    "mepr": 901,
    "epra": 561,
    "praz": 1141,
    "razo": 1178,
    "azol": 355,
    "zol ": 1457,
    "car": 407,
    "ocar": 1022,
    "car ": 408,
    "or": 1072,
    "clo": 444,
    "lor": 871,
    "ore": 1074,
    "ret": 1195,
    " clo": 45,
    "clor": 447,
    "lore": 872,
    "oret": 1075,
    "reto": 1196,
    "ód": 1488,
    "sód": 1301,
    "ódi": 1489,
    " sód": 209,
    "sódi": 1302,
    "ódio": 1490,
    "dr": 500,
    "ori": 1076,
    "rid": 1201,
    "idr": 731,
    "dra": 501,
    "ato": 338,
    "lori": 873,
    "orid": 1077,
    "ridr": 1202,
    "idra": 732,
    "drat": 502,
    "rato": 1176,
    "ato ": 339,
    "nz": 992,
    "ap": 316,
    " ci": 41,
    "cic": 430,
    "icl": 722,
    "lob": 862,
    "obe": 1006,
    "ben": 367,
    "enz": 555,
    "nza": 993,
    "zap": 1448,
    "apr": 319,
    "pri": 1144,
    "rin": 1208,
    " cic": 42,
    "cicl": 431,
    "iclo": 723,
    "clob": 445,
    "lobe": 863,
    "oben": 1007,
    "benz": 368,
    "enza": 556,
    "nzap": 994,
    "zapr": 1449,
    "apri": 320,
    "prin": 1145,
    "rina": 1209,
    "gi": 668,
    "tr": 1345,
    "reg": 1189,
    "egi": 523,
    "gis": 669,
    "str": 1293,
    "tre": 1349,
    " reg": 187,
    "regi": 1190,
    "egis": 524,
    "gist": 670,
    "istr": 797,
    "stre": 1295,
    "tre ": 1350,
    "ed": 517,
    "nt": 986,
    "med": 896,
    "edi": 518,
    "ica": 713,
    "cam": 403,
    "ame": 302,
    "men": 898,
    "ent": 553,
    "nto": 989,
    " med": 126,
    "medi": 897,
    "edic": 519,
    "dica": 487,
    "icam": 715,
    "came": 404,
    "amen": 303,
    "ment": 899,
    "ento": 554,
    "nto ": 990,
    " an": 16,
    "ano": 314,
    "not": 978,
    "ote": 1093,
    " ano": 17,
    "anot": 315,
    "note": 980,
    "ote ": 1094,
    " eu": 75,
    " eu ": 76,
    "tomo": 1340,
    "los": 874,
    "osa": 1080,
    "art": 330,
    "rta": 1232,
    "tan": 1312,
    "ana": 308,
    " los": 118,
    "losa": 875,
    "osar": 1082,
    "sart": 1249,
    "arta": 331,
    "rtan": 1233,
    "tana": 1313,
    "ana ": 309,
    "ota": 1091,
    "bota": 384,
    "ota ": 1092,
    "ze": 1450,
    "lon": 869,
    "naz": 935,
    "aze": 352,
    "zep": 1451,
    "epa": 558,
    "pam": 1113,
    "am ": 296,
    "clon": 446,
    "lona": 870,
    "onaz": 1064,
    "naze": 936,
    "azep": 353,
    "zepa": 1452,
    "epam": 559,
    "pam ": 1114,
    "tra": 1346,
    "stra": 1294,
    "trar": 1348,
    "ov": 1099,
    "nov": 981,
    "ovo": 1100,
    " nov": 145,
    "novo": 982,
    "ovo ": 1101,
    "por": 1133,
    "or ": 1073,
    " por": 174,
    "por ": 1134,
    "av": 344,
    "fav": 628,
    "avo": 345,
    "vor": 1425,
    " fav": 83,
    "favo": 629,
    "avor": 346,
    "vor ": 1426,
    "rtr": 1238,
    "ral": 1170,
    "ali": 290,
    "sert": 1257,
    "ertr": 584,
    "rtra": 1239,
    "tral": 1347,
    "rali": 1171,
    "alin": 292,
    "se ": 1254,
    " se ": 196,
    " ch": 38,
    "ham": 688,
    "ma ": 884,
    " cha": 39,
    "cham": 422,
    "hama": 689,
    "ama ": 298,
    "nota": 979,
    "ve": 1412,
    "nl": 969,
    "ax": 347,
    " ve": 230,
    "ven": 1414,
    "enl": 547,
    "nla": 970,
    "laf": 830,
    "afa": 264,
    "fax": 630,
    "axi": 348,
    "xin": 1437,
    " ven": 231,
    "venl": 1415,
    "enla": 548,
    "nlaf": 971,
    "lafa": 831,
    "afax": 265,
    "faxi": 631,
    "axin": 349,
    "xina": 1438,
    "ios": 770,
    "os ": 1079,
    "dios": 493,
    "ios ": 771,
    " mo": 130,
    "mos": 913,
    "ost": 1087,
    " mos": 131,
    "most": 914,
    "ostr": 1088,
    "star": 1288,
    "tar ": 1315,
    "uai": 1362,
    "quai": 1153,
    "uais": 1363,
    "dig": 489,
    "ga ": 658,
    " dig": 59,
    "diga": 490,
    "iga ": 740,
    " te": 216,
    "tem": 1322,
    " tem": 217,
    "tem ": 1323,
    "meu": 902,
    " meu": 127,
    "meus": 903,
    "tos": 1341,
    "ntos": 991,
    "tos ": 1342,
    " os": 162,
    " os ": 163,
    "if": 735,
    "ver": 1416,
    "eri": 574,
    "rif": 1203,
    "ifi": 736,
    "fic": 640,
    " ver": 232,
    "veri": 1417,
    "erif": 575,
    "rifi": 1204,
    "ific": 737,
    "fica": 641,
    "icar": 716,
    "õ": 1493,
    "aç": 356,
    "çõ": 1472,
    "õe": 1494,
    "int": 763,
    "nte": 987,
    "ter": 1324,
    "raç": 1179,
    "açõ": 359,
    "çõe": 1473,
    "ões": 1495,
    "es ": 588,
    " int": 102,
    "inte": 764,
    "nter": 988,
    "tera": 1325,
    "eraç": 569,
    "raçõ": 1181,
    "açõe": 360,
    "ções": 1474,
    "ões ": 1496,
    "ess": 593,
    "sse": 1281,
    "ses": 1259,
    " ess": 73,
    "esse": 594,
    "sses": 1282,
    "ses ": 1260,
    " dã": 63,
    " dão": 64,
    "bl": 374,
    "obl": 1012,
    "ble": 375,
    "lem": 839,
    "ema": 538,
    "prob": 1147,
    "robl": 1218,
    "oble": 1013,
    "blem": 376,
    "lema": 840,
    "ema ": 539,
    "ju": 824,
    " ju": 110,
    "jun": 825,
    "unt": 1392,
    " jun": 111,
    "junt": 826,
    "unto": 1393,
    "lg": 843,
    "gu": 679,
    " al": 12,
    "alg": 288,
    "lgu": 844,
    "gum": 682,
    "uma": 1387,
    " alg": 13,
    "algu": 289,
    "lgum": 845,
    "guma": 684,
    "uma ": 1388,
    "açã": 357,
    "raçã": 1180,
    "ação": 358,
    "per": 1121,
    "igo": 742,
    "gos": 673,
    "sa ": 1246,
    " per": 171,
    "peri": 1122,
    "erig": 576,
    "rigo": 1207,
    "igos": 743,
    "gosa": 674,
    "osa ": 1081,
    "he": 692,
    "che": 424,
    "hec": 693,
    "eca": 509,
    " che": 40,
    "chec": 425,
    "heca": 694,
    "ecar": 511,
    " as": 20,
    " as ": 21,
    "oss": 1085,
    "poss": 1137,
    "osso": 1086,
    "ex": 610,
    " ex": 77,
    "exi": 611,
    "xis": 1439,
    " exi": 78,
    "exis": 612,
    "xist": 1440,
    "iste": 796,
    "gum ": 683,
    "sc": 1250,
    " ri": 190,
    "ris": 1210,
    "isc": 788,
    "sco": 1251,
    "co ": 451,
    " ris": 191,
    "risc": 1211,
    "isco": 789,
    "sco ": 1252,
    "rf": 1197,
    "erf": 572,
    "rfe": 1198,
    "fer": 637,
    "ere": 570,
    "terf": 1326,
    "erfe": 573,
    "rfer": 1199,
    "fere": 638,
    "ere ": 571,
    "ut": 1401,
    " ou": 164,
    "out": 1097,
    "utr": 1402,
    "tro": 1351,
    " out": 165,
    "outr": 1098,
    "utro": 1403,
    "tro ": 1352,
    "eq": 562,
    "heq": 695,
    "equ": 563,
    "cheq": 426,
    "hequ": 696,
    "eque": 564,
    "nf": 958,
    "fl": 646,
    "con": 458,
    "onf": 1067,
    "nfl": 959,
    "fli": 647,
    "lit": 859,
    " con": 49,
    "conf": 459,
    "onfl": 1068,
    "nfli": 960,
    "flit": 648,
    "lito": 860,
    "itos": 807,
    "ge": 665,
    "cag": 401,
    "age": 271,
    "gem": 666,
    "ecag": 510,
    "cage": 402,
    "agem": 272,
    "gem ": 667,
    "ara ": 324,
    "rv": 1240,
    "erv": 585,
    "rve": 1241,
    "ve ": 1413,
    "serv": 1258,
    "erve": 586,
    "rve ": 1242,
    " do": 61,
    " do ": 62,
    "uê": 1404,
    "quê": 1160,
    "uê ": 1405,
    " quê": 184,
    "quê ": 1161,
    "xp": 1441,
    "pl": 1126,
    "exp": 613,
    "xpl": 1442,
    "pli": 1127,
    "lic": 847,
    " exp": 79,
    "expl": 614,
    "xpli": 1443,
    "plic": 1128,
    "lica": 848,
    "ica ": 714,
    "ind": 757,
    "ndi": 946,
    "caç": 409,
    " ind": 100,
    "indi": 758,
    "ndic": 947,
    "icaç": 717,
    "caçã": 410,
    "cr": 460,
    " cr": 50,
    "cro": 461,
    "rom": 1224,
    " cro": 51,
    "crom": 462,
    "romo": 1225,
    "da": 466,
    " fi": 85,
    "fin": 642,
    "nal": 931,
    "lid": 849,
    "ida": 725,
    "dad": 467,
    " fin": 86,
    "fina": 643,
    "inal": 754,
    "nali": 932,
    "alid": 291,
    "lida": 850,
    "idad": 726,
    "dade": 468,
    "ade ": 255,
    "iq": 775,
    "liq": 855,
    "iqu": 776,
    "pliq": 1129,
    "liqu": 856,
    "ique": 777,
    "mp": 917,
    "lim": 851,
    "imp": 749,
    "mpa": 918,
    " lim": 114,
    "limp": 852,
    "impa": 750,
    "mpar": 919,
    "par ": 1116,
    " ap": 18,
    "apa": 317,
    "pag": 1110,
    "aga": 269,
    "gar": 661,
    " apa": 19,
    "apag": 318,
    "paga": 1111,
    "agar": 270,
    "gar ": 662,
    "tod": 1336,
    "odo": 1028,
    "dos": 498,
    " tod": 219,
    "todo": 1337,
    "odos": 1029,
    "dos ": 499,
    "res": 1193,
    "ese": 589,
    "set": 1261,
    " res": 189,
    "rese": 1194,
    "eset": 590,
    "seta": 1262,
    "etar": 601,
    " z": 240,
    " ze": 241,
    "zer": 1453,
    " zer": 242,
    "zero": 1454,
    "agu": 275,
    "gue": 680,
    "pagu": 1112,
    "ague": 276,
    "gue ": 681,
    "el": 533,
    " ca": 34,
    "can": 405,
    "anc": 310,
    "cel": 413,
    "ela": 534,
    " can": 35,
    "canc": 406,
    "ance": 311,
    "ncel": 939,
    "cela": 414,
    "elar": 535,
    "lar ": 835,
    "ix": 811,
    "dei": 473,
    "eix": 531,
    "ixa": 812,
    "xa ": 1431,
    " dei": 55,
    "deix": 476,
    "eixa": 532,
    "ixa ": 813,
    " pra": 177,
    "pra ": 1140,
    " lá": 119,
    " lá ": 120,
    "sq": 1277,
    "esq": 591,
    "squ": 1278,
    "uec": 1373,
    "ece": 512,
    "ce ": 412,
    " esq": 72,
    "esqu": 592,
    "sque": 1279,
    "quec": 1157,
    "uece": 1374,
    "ece ": 513,
    "mud": 921,
    "ude": 1367,
    "ei ": 526,
    " mud": 133,
    "mude": 922,
    "udei": 1368,
    "dei ": 474,
    " id": 96,
    "ide": 727,
    "eia": 527,
    " ide": 97,
    "idei": 728,
    "deia": 475,
    "eia ": 528,
    "isa": 786,
    "cisa": 439,
    "isa ": 787
  },
  "response": null,
  "action_text": null
}