{
  "text": {
    " ": 0,
    "o": 1144,
    "i": 792,
    " o": 162,
    "oi": 1180,
    "i ": 793,
    " oi": 168,
    "oi ": 1181,
    " oi ": 169,
    "l": 937,
    "á": 1670,
    "ol": 1187,
    "lá": 1005,
    "á ": 1671,
    " ol": 170,
    "olá": 1195,
    "lá ": 1006,
    " olá": 171,
    "olá ": 1196,
    "b": 401,
    "m": 1007,
    " b": 27,
    "bo": 417,
    "om": 1197,
    "m ": 1008,
    " bo": 30,
    "bom": 420,
    "om ": 1198,
    " bom": 32,
    "bom ": 421,
    "d": 511,
    "a": 271,
    " d": 55,
    "di": 535,
    "ia": 794,
    "a ": 272,
    " di": 62,
    "dia": 536,
    "ia ": 795,
    " dia": 63,
    "dia ": 537,
    "oa": 1146,
    "boa": 418,
    "oa ": 1147,
    " boa": 31,
    "boa ": 419,
    "t": 1484,
    "r": 1323,
    "e": 571,
    " t": 228,
    "ta": 1486,
    "ar": 358,
    "rd": 1345,
    "de": 516,
    "e ": 572,
    " ta": 229,
    "tar": 1496,
    "ard": 364,
    "rde": 1346,
    "de ": 517,
    " tar": 231,
    "tard": 1499,
    "arde": 365,
    "rde ": 1347,
    "n": 1066,
    " n": 149,
    "no": 1112,
    "it": 905,
    "te": 1505,
    " no": 156,
    "noi": 1114,
    "oit": 1182,
    "ite": 909,
    "te ": 1506,
    " noi": 157,
    "noit": 1115,
    "oite": 1183,
    "ite ": 910,
    " e": 75,
    " e ": 76,
    "í": 1699,
    " a": 1,
    "aí": 399,
    "í ": 1700,
    " aí": 25,
    "aí ": 400,
    " aí ": 26,
    "u": 1554,
    "tu": 1549,
    "ud": 1562,
    "do": 555,
    "o ": 1145,
    " tu": 239,
    "tud": 1550,
    "udo": 1565,
    "do ": 556,
    " tud": 240,
    "tudo": 1551,
    "udo ": 1566,
    "be": 402,
    "em": 607,
    " be": 28,
    "bem": 403,
    "em ": 608,
    " bem": 29,
    "bem ": 404,
    "c": 438,
    " c": 34,
    "co": 493,
    "mo": 1047,
    " co": 47,
    "com": 497,
    "omo": 1207,
    "mo ": 1048,
    " com": 49,
    "como": 500,
    "omo ": 1208,
    "v": 1611,
    " v": 246,
    "va": 1612,
    "ai": 307,
    " va": 247,
    "vai": 1613,
    "ai ": 308,
    " vai": 248,
    "vai ": 1614,
    "p": 1262,
    "op": 1219,
    "pa": 1263,
    " op": 174,
    "opa": 1220,
    "pa ": 1264,
    " opa": 175,
    "opa ": 1221,
    "ce": 451,
    "er": 638,
    "rt": 1399,
    "to": 1525,
    " ce": 37,
    "cer": 457,
    "ert": 654,
    "rto": 1404,
    "to ": 1526,
    " cer": 38,
    "cert": 459,
    "erto": 656,
    "rto ": 1405,
    "ç": 1678,
    "me": 1023,
    "eç": 699,
    "ça": 1679,
    "r ": 1324,
    "ome": 1201,
    "meç": 1036,
    "eça": 700,
    "çar": 1680,
    "ar ": 359,
    "come": 499,
    "omeç": 1204,
    "meça": 1037,
    "eçar": 701,
    "çar ": 1681,
    " i": 107,
    "in": 853,
    "ni": 1106,
    "ic": 801,
    "ci": 469,
    " in": 112,
    "ini": 863,
    "nic": 1107,
    "ici": 807,
    "cia": 470,
    "iar": 796,
    " ini": 115,
    "inic": 864,
    "nici": 1108,
    "icia": 808,
    "ciar": 471,
    "iar ": 797,
    "h": 772,
    "tc": 1502,
    "ch": 462,
    "ha": 773,
    "au": 380,
    "u ": 1555,
    " tc": 232,
    "tch": 1503,
    "cha": 463,
    "hau": 777,
    "au ": 381,
    " tch": 233,
    "tcha": 1504,
    "chau": 465,
    "hau ": 778,
    "s": 1414,
    "ad": 282,
    "eu": 683,
    "us": 1600,
    "s ": 1415,
    " ad": 5,
    "ade": 283,
    "deu": 529,
    "eus": 685,
    "us ": 1601,
    " ade": 6,
    "adeu": 286,
    "deus": 530,
    "eus ": 686,
    "é": 1690,
    "at": 372,
    "té": 1552,
    "é ": 1691,
    " at": 23,
    "até": 378,
    "té ": 1553,
    " até": 24,
    "até ": 379,
    "g": 739,
    " l": 126,
    "lo": 985,
    "og": 1176,
    "go": 758,
    " lo": 130,
    "log": 990,
    "ogo": 1178,
    "go ": 759,
    " log": 131,
    "logo": 992,
    "ogo ": 1179,
    "f": 704,
    " f": 92,
    "fu": 733,
    "ui": 1575,
    " fu": 99,
    "fui": 734,
    "ui ": 1576,
    " fui": 100,
    "fui ": 735,
    "ob": 1148,
    "br": 425,
    "ri": 1366,
    "ig": 835,
    "ga": 741,
    " ob": 164,
    "obr": 1157,
    "bri": 428,
    "rig": 1371,
    "iga": 836,
    "gad": 743,
    "ado": 290,
    " obr": 167,
    "obri": 1159,
    "brig": 429,
    "riga": 1372,
    "igad": 838,
    "gado": 744,
    "ado ": 291,
    "ó": 1701,
    " s": 210,
    "só": 1480,
    "ó ": 1702,
    " só": 225,
    "só ": 1481,
    " só ": 226,
    "is": 890,
    "ss": 1453,
    "so": 1446,
    " is": 117,
    "iss": 898,
    "sso": 1456,
    "so ": 1447,
    " iss": 118,
    "isso": 899,
    "sso ": 1457,
    " p": 180,
    "po": 1286,
    "od": 1168,
    " po": 186,
    "pod": 1287,
    "ode": 1169,
    " pod": 187,
    "pode": 1288,
    "ode ": 1170,
    "en": 613,
    "nc": 1077,
    "rr": 1396,
    "ra": 1325,
    " en": 79,
    "enc": 614,
    "nce": 1078,
    "err": 652,
    "rra": 1397,
    "rar": 1335,
    " enc": 80,
    "ence": 615,
    "ncer": 1080,
    "cerr": 458,
    "erra": 653,
    "rrar": 1398,
    "rar ": 1336,
    " er": 81,
    "era": 640,
    "ra ": 1326,
    " era": 82,
    "era ": 641,
    "x": 1634,
    " x": 257,
    "xa": 1635,
    " xa": 258,
    "xau": 1637,
    " xau": 259,
    "xau ": 1638,
    " m": 135,
    "ma": 1012,
    " ma": 136,
    "mai": 1014,
    "ais": 309,
    "is ": 891,
    " mai": 137,
    "mais": 1015,
    "ais ": 310,
    "al": 311,
    "le": 952,
    "val": 1615,
    "ale": 315,
    "leu": 956,
    "eu ": 684,
    " val": 249,
    "vale": 1616,
    "aleu": 317,
    "leu ": 957,
    "mu": 1058,
    " mu": 146,
    "mui": 1061,
    "uit": 1579,
    "ito": 913,
    " mui": 148,
    "muit": 1062,
    "uito": 1580,
    "ito ": 914,
    "ag": 298,
    "gr": 762,
    "ec": 573,
    "id": 815,
    " ag": 10,
    "agr": 303,
    "gra": 763,
    "rad": 1329,
    "dec": 518,
    "eci": 580,
    "cid": 474,
    "ido": 823,
    " agr": 11,
    "agra": 304,
    "grad": 764,
    "rade": 1330,
    "adec": 285,
    "deci": 519,
    "ecid": 581,
    "cido": 475,
    "ido ": 824,
    "w": 1632,
    "sh": 1438,
    "ho": 786,
    "ow": 1257,
    "w ": 1633,
    " sh": 217,
    "sho": 1439,
    "how": 787,
    "ow ": 1258,
    " sho": 218,
    "show": 1440,
    "how ": 788,
    "bg": 409,
    "g ": 740,
    "obg": 1151,
    "bg ": 410,
    " obg": 165,
    "obg ": 1152,
    "ã": 1675,
    " g": 102,
    "ti": 1516,
    "dã": 568,
    "ão": 1676,
    " gr": 105,
    "rat": 1337,
    "ati": 373,
    "tid": 1517,
    "idã": 827,
    "dão": 569,
    "ão ": 1677,
    " gra": 106,
    "grat": 765,
    "rati": 1338,
    "atid": 374,
    "tidã": 1518,
    "idão": 828,
    "dão ": 570,
    "ço": 1682,
    "deç": 533,
    "eço": 702,
    "ço ": 1683,
    "adeç": 287,
    "deço": 534,
    "eço ": 703,
    " o ": 163,
    "q": 1311,
    " q": 195,
    "qu": 1312,
    "ue": 1567,
    " qu": 196,
    "que": 1316,
    "ue ": 1568,
    " que": 198,
    "que ": 1317,
    " é": 265,
    " é ": 266,
    "vi": 1623,
    " vi": 253,
    "vit": 1624,
    "ita": 906,
    "tal": 1488,
    "alo": 325,
    "og ": 1177,
    " vit": 254,
    "vita": 1625,
    "ital": 907,
    "talo": 1490,
    "alog": 326,
    "log ": 991,
    " me": 138,
    "me ": 1024,
    " me ": 139,
    "fa": 705,
    " fa": 93,
    "fal": 706,
    "le ": 953,
    " fal": 94,
    "fale": 708,
    "ale ": 316,
    "re": 1348,
    " so": 221,
    "sob": 1448,
    "bre": 426,
    "re ": 1349,
    " sob": 222,
    "sobr": 1449,
    "obre": 1158,
    "bre ": 427,
    "j": 924,
    "pr": 1296,
    "ro": 1383,
    "oj": 1184,
    "je": 928,
    "et": 672,
    " pr": 191,
    "pro": 1304,
    "roj": 1390,
    "oje": 1185,
    "jet": 931,
    "eto": 680,
    " pro": 194,
    "proj": 1307,
    "roje": 1391,
    "ojet": 1186,
    "jeto": 933,
    "eto ": 681,
    "ua": 1556,
    "l ": 938,
    "qua": 1313,
    "ual": 1560,
    "al ": 312,
    " qua": 197,
    "qual": 1315,
    "ual ": 1561,
    "bj": 411,
    "iv": 918,
    "vo": 1626,
    "obj": 1153,
    "bje": 412,
    "eti": 678,
    "tiv": 1523,
    "ivo": 919,
    "vo ": 1627,
    " obj": 166,
    "obje": 1154,
    "bjet": 413,
    "jeti": 932,
    "etiv": 679,
    "tivo": 1524,
    "ivo ": 920,
    "es": 660,
    "st": 1462,
    " de": 56,
    "des": 524,
    "est": 668,
    "ste": 1466,
    " des": 59,
    "dest": 525,
    "este": 669,
    "ste ": 1467,
    "ot": 1244,
    "t ": 1485,
    "bot": 422,
    "ot ": 1245,
    " bot": 33,
    "bot ": 423,
    "ê": 1697,
    "oc": 1162,
    "cê": 509,
    "ê ": 1698,
    " vo": 255,
    "voc": 1628,
    "ocê": 1166,
    "cê ": 510,
    " voc": 256,
    "você": 1629,
    "ocê ": 1167,
    "z": 1652,
    "az": 388,
    "z ": 1653,
    "faz": 713,
    "az ": 389,
    " faz": 96,
    "faz ": 714,
    " a ": 2,
    "su": 1475,
    " su": 223,
    "sua": 1476,
    "ua ": 1557,
    " sua": 224,
    "sua ": 1477,
    "un": 1590,
    "nç": 1141,
    "çã": 1684,
    "fun": 736,
    "unç": 1595,
    "nçã": 1142,
    "ção": 1685,
    " fun": 101,
    "funç": 738,
    "unçã": 1596,
    "nção": 1143,
    "ção ": 1686,
    "io": 867,
    "on": 1209,
    "na": 1067,
    "unc": 1591,
    "nci": 1081,
    "cio": 478,
    "ion": 869,
    "ona": 1210,
    "na ": 1068,
    "func": 737,
    "unci": 1592,
    "ncio": 1082,
    "cion": 480,
    "iona": 870,
    "ona ": 1211,
    "si": 1441,
    "im": 847,
    " si": 219,
    "sim": 1442,
    "im ": 848,
    " sim": 220,
    "sim ": 1443,
    "com ": 498,
    "ez": 696,
    "za": 1654,
    "rte": 1402,
    "tez": 1514,
    "eza": 697,
    "za ": 1655,
    "erte": 655,
    "rtez": 1403,
    "teza": 1515,
    "eza ": 698,
    "se": 1426,
    " se": 213,
    "ser": 1428,
    "er ": 639,
    " ser": 215,
    "ser ": 1429,
    "cl": 484,
    "la": 939,
    " cl": 44,
    "cla": 485,
    "lar": 946,
    "aro": 366,
    "ro ": 1384,
    " cla": 45,
    "clar": 486,
    "laro": 948,
    "aro ": 367,
    "af": 293,
    "fi": 720,
    "ir": 882,
    "rm": 1380,
    " af": 8,
    "afi": 296,
    "fir": 725,
    "irm": 886,
    "rma": 1381,
    "mat": 1018,
    " afi": 9,
    "afir": 297,
    "firm": 726,
    "irma": 887,
    "rmat": 1382,
    "mati": 1019,
    "ativ": 375,
    "os": 1232,
    "pos": 1293,
    "osi": 1237,
    "sit": 1444,
    "iti": 911,
    " pos": 190,
    "posi": 1294,
    "osit": 1238,
    "siti": 1445,
    "itiv": 912,
    "uer": 1573,
    "ero": 650,
    "quer": 1320,
    "uero": 1574,
    "ero ": 651,
    "nã": 1138,
    " nã": 160,
    "não": 1139,
    " não": 161,
    "não ": 1140,
    " de ": 57,
    " j": 119,
    "ei": 595,
    " je": 122,
    "jei": 929,
    "eit": 599,
    " jei": 123,
    "jeit": 930,
    "eito": 601,
    "ne": 1090,
    "nh": 1101,
    "hu": 789,
    "um": 1584,
    " ne": 152,
    "nen": 1096,
    "enh": 616,
    "nhu": 1104,
    "hum": 790,
    "um ": 1585,
    " nen": 155,
    "nenh": 1097,
    "enhu": 617,
    "nhum": 1105,
    "hum ": 791,
    "nem": 1094,
    " nem": 154,
    "nem ": 1095,
    "pe": 1273,
    "ns": 1125,
    "sa": 1416,
    " pe": 183,
    "pen": 1274,
    "ens": 623,
    "nsa": 1126,
    "sar": 1420,
    " pen": 184,
    "pens": 1275,
    "ensa": 624,
    "nsar": 1127,
    "sar ": 1421,
    "eg": 588,
    "neg": 1092,
    "ega": 589,
    "gat": 747,
    " neg": 153,
    "nega": 1093,
    "egat": 590,
    "gati": 748,
    "ja": 925,
    "am": 327,
    " ja": 120,
    "jam": 926,
    "ama": 331,
    " jam": 121,
    "jama": 927,
    "amai": 333,
    " u": 241,
    " um": 242,
    " um ": 243,
    "ô": 1707,
    " r": 200,
    "bô": 436,
    "ô ": 1708,
    " ro": 208,
    "rob": 1385,
    "obô": 1160,
    "bô ": 437,
    " rob": 209,
    "robô": 1387,
    "obô ": 1161,
    "uem": 1571,
    "quem": 1319,
    "uem ": 1572,
    "ou": 1250,
    " es": 83,
    "sto": 1470,
    "tou": 1537,
    "ou ": 1251,
    " est": 86,
    "esto": 671,
    "stou": 1471,
    "tou ": 1538,
    "an": 344,
    "nd": 1085,
    "ala": 313,
    "lan": 944,
    "and": 349,
    "ndo": 1088,
    "fala": 707,
    "alan": 314,
    "land": 945,
    "ando": 350,
    "ndo ": 1089,
    "seu": 1436,
    " seu": 216,
    "seu ": 1437,
    "nom": 1116,
    " nom": 158,
    "nome": 1117,
    "ome ": 1202,
    "adi": 288,
    "dic": 538,
    "nar": 1071,
    " adi": 7,
    "adic": 289,
    "dici": 540,
    "icio": 810,
    "onar": 1212,
    "nar ": 1072,
    "mé": 1063,
    "éd": 1692,
    " re": 201,
    "rem": 1355,
    "emé": 611,
    "méd": 1064,
    "édi": 1693,
    "dio": 548,
    "io ": 868,
    " rem": 204,
    "remé": 1356,
    "eméd": 612,
    "médi": 1065,
    "édio": 1694,
    "dio ": 549,
    "one": 1215,
    "ne ": 1091,
    "ione": 871,
    "one ": 1216,
    "ip": 874,
    "pi": 1279,
    "dip": 551,
    "ipi": 875,
    "pir": 1280,
    "iro": 888,
    "ron": 1394,
    " dip": 66,
    "dipi": 552,
    "ipir": 876,
    "piro": 1281,
    "iron": 889,
    "rona": 1395,
    "aa": 273,
    "as": 370,
    " aa": 3,
    "aas": 274,
    "as ": 371,
    " aas": 4,
    "aas ": 275,
    " na": 150,
    " na ": 151,
    "mi": 1038,
    " mi": 142,
    "min": 1042,
    "inh": 861,
    "nha": 1102,
    "ha ": 774,
    " min": 143,
    "minh": 1044,
    "inha": 862,
    "nha ": 1103,
    "li": 968,
    " li": 127,
    "lis": 981,
    "ist": 901,
    "sta": 1463,
    "ta ": 1487,
    " lis": 129,
    "list": 982,
    "ista": 902,
    "sta ": 1464,
    "lu": 1000,
    "inc": 857,
    "ncl": 1083,
    "clu": 491,
    "lui": 1001,
    "uir": 1577,
    "ir ": 883,
    " inc": 113,
    "incl": 858,
    "nclu": 1084,
    "clui": 492,
    "luir": 1002,
    "uir ": 1578,
    "ac": 279,
    " pa": 181,
    "par": 1270,
    "ara": 360,
    "rac": 1327,
    "ace": 280,
    "cet": 460,
    "eta": 673,
    "tam": 1491,
    "amo": 341,
    "mol": 1049,
    "ol ": 1188,
    " par": 182,
    "para": 1272,
    "arac": 362,
    "race": 1328,
    "acet": 281,
    "ceta": 461,
    "etam": 675,
    "tamo": 1493,
    "amol": 342,
    "mol ": 1050,
    "pre": 1300,
    "rec": 1350,
    "cis": 481,
    "iso": 896,
    " pre": 193,
    "prec": 1301,
    "reci": 1352,
    "ecis": 582,
    "ciso": 483,
    "iso ": 897,
    " to": 236,
    "tom": 1529,
    "oma": 1199,
    "mar": 1016,
    " tom": 238,
    "toma": 1530,
    "omar": 1200,
    "mar ": 1017,
    "ib": 798,
    "bu": 430,
    "up": 1597,
    "of": 1173,
    "fe": 715,
    " ib": 108,
    "ibu": 799,
    "bup": 431,
    "upr": 1598,
    "rof": 1388,
    "ofe": 1174,
    "fen": 716,
    "eno": 620,
    "no ": 1113,
    " ibu": 109,
    "ibup": 800,
    "bupr": 432,
    "upro": 1599,
    "prof": 1306,
    "rofe": 1389,
    "ofen": 1175,
    "feno": 717,
    "eno ": 621,
    "mb": 1020,
    "bé": 433,
    "ém": 1695,
    "amb": 334,
    "mbé": 1021,
    "bém": 434,
    "ém ": 1696,
    " tam": 230,
    "tamb": 1492,
    "ambé": 335,
    "mbém": 1022,
    "bém ": 435,
    "ox": 1259,
    "xi": 1639,
    "il": 841,
    " am": 14,
    "mox": 1053,
    "oxi": 1260,
    "xic": 1640,
    "cil": 476,
    "ili": 844,
    "lin": 977,
    "ina": 854,
    " amo": 16,
    "amox": 343,
    "moxi": 1054,
    "oxic": 1261,
    "xici": 1641,
    "icil": 809,
    "cili": 477,
    "ilin": 846,
    "lina": 978,
    "ina ": 855,
    "ca": 439,
    "col": 495,
    "olo": 1193,
    "loc": 988,
    "oca": 1163,
    "ca ": 440,
    " col": 48,
    "colo": 496,
    "oloc": 1194,
    "loca": 989,
    "oca ": 1164,
    "ep": 630,
    "zo": 1666,
    " om": 172,
    "mep": 1032,
    "epr": 633,
    "pra": 1297,
    "raz": 1340,
    "azo": 392,
    "zol": 1667,
    " ome": 173,
    "omep": 1203,
    "mepr": 1033,
    "epra": 634,
    "praz": 1299,
    "razo": 1341,
    "azol": 393,
    "zol ": 1668,
    "car": 447,
    "ocar": 1165,
    "car ": 448,
    "or": 1224,
    "clo": 487,
    "lor": 995,
    "ore": 1226,
    "ret": 1361,
    " clo": 46,
    "clor": 490,
    "lore": 996,
    "oret": 1227,
    "reto": 1362,
    "ód": 1703,
    "sód": 1482,
    "ódi": 1704,
    " sód": 227,
    "sódi": 1483,
    "ódio": 1706,
    "dr": 563,
    "ori": 1228,
    "rid": 1367,
    "idr": 825,
    "dra": 564,
    "ato": 376,
    "lori": 997,
    "orid": 1229,
    "ridr": 1368,
    "idra": 826,
    "drat": 565,
    "rato": 1339,
    "ato ": 377,
    "nz": 1135,
    "ap": 353,
    " ci": 42,
    "cic": 472,
    "icl": 811,
    "lob": 986,
    "obe": 1149,
    "ben": 405,
    "enz": 628,
    "nza": 1136,
    "zap": 1656,
    "apr": 356,
    "pri": 1302,
    "rin": 1374,
    " cic": 43,
    "cicl": 473,
    "iclo": 812,
    "clob": 488,
    "lobe": 987,
    "oben": 1150,
    "benz": 406,
    "enza": 629,
    "nzap": 1137,
    "zapr": 1657,
    "apri": 357,
    "prin": 1303,
    "rina": 1375,
    "gi": 752,
    "tr": 1539,
    "reg": 1353,
    "egi": 591,
    "gis": 753,
    "str": 1472,
    "tre": 1543,
    " reg": 203,
    "regi": 1354,
    "egis": 592,
    "gist": 754,
    "istr": 904,
    "stre": 1474,
    "tre ": 1544,
    "ed": 583,
    "nt": 1128,
    "med": 1025,
    "edi": 586,
    "ica": 802,
    "cam": 443,
    "ame": 336,
    "men": 1030,
    "ent": 625,
    "nto": 1132,
    " med": 140,
    "medi": 1027,
    "edic": 587,
    "dica": 539,
    "icam": 804,
    "came": 444,
    "amen": 337,
    "ment": 1031,
    "ento": 627,
    "nto ": 1133,
    " an": 17,
    "ano": 351,
    "not": 1120,
    "ote": 1248,
    " ano": 18,
    "anot": 352,
    "note": 1122,
    "ote ": 1249,
    " eu": 87,
    " eu ": 88,
    "tomo": 1532,
    "los": 998,
    "osa": 1234,
    "art": 368,
    "rta": 1400,
    "tan": 1494,
    "ana": 345,
    " los": 132,
    "losa": 999,
    "osar": 1236,
    "sart": 1422,
    "arta": 369,
    "rtan": 1401,
    "tana": 1495,
    "ana ": 346,
    "ota": 1246,
    "bota": 424,
    "ota ": 1247,
    "ze": 1658,
    "lon": 993,
    "naz": 1075,
    "aze": 390,
    "zep": 1659,
    "epa": 631,
    "pam": 1268,
    "am ": 328,
    "clon": 489,
    "lona": 994,
    "onaz": 1214,
    "naze": 1076,
    "azep": 391,
    "zepa": 1660,
    "epam": 632,
    "pam ": 1269,
    "tra": 1540,
    "stra": 1473,
    "trar": 1542,
    "ov": 1254,
    "nov": 1123,
    "ovo": 1255,
    " nov": 159,
    "novo": 1124,
    "ovo ": 1256,
    "por": 1291,
    "or ": 1225,
    " por": 189,
    "por ": 1292,
    "av": 382,
    "fav": 709,
    "avo": 383,
    "vor": 1630,
    " fav": 95,
    "favo": 710,
    "avor": 384,
    "vor ": 1631,
    "rtr": 1406,
    "ral": 1331,
    "ali": 322,
    "sert": 1430,
    "ertr": 657,
    "rtra": 1407,
    "tral": 1541,
    "rali": 1332,
    "alin": 324,
    "se ": 1427,
    " se ": 214,
    " ch": 39,
    "ham": 775,
    "ma ": 1013,
    " cha": 40,
    "cham": 464,
    "hama": 776,
    "ama ": 332,
    "nota": 1121,
    "ve": 1617,
    "nl": 1109,
    "ax": 385,
    " ve": 250,
    "ven": 1619,
    "enl": 618,
    "nla": 1110,
    "laf": 940,
    "afa": 294,
    "fax": 711,
    "axi": 386,
    "xin": 1642,
    " ven": 251,
    "venl": 1620,
    "enla": 619,
    "nlaf": 1111,
    "lafa": 941,
    "afax": 295,
    "faxi": 712,
    "axin": 387,
    "xina": 1643,
    "ios": 872,
    "os ": 1233,
    "dios": 550,
    "ios ": 873,
    " mo": 144,
    "mos": 1051,
    "ost": 1242,
    " mos": 145,
    "most": 1052,
    "ostr": 1243,
    "star": 1465,
    "tar ": 1497,
    "uai": 1558,
    "quai": 1314,
    "uais": 1559,
    "dig": 542,
    "ga ": 742,
    " dig": 64,
    "diga": 543,
    "iga ": 837,
    " te": 234,
    "tem": 1507,
    " tem": 235,
    "tem ": 1508,
    "meu": 1034,
    " meu": 141,
    "meus": 1035,
    "tos": 1535,
    "ntos": 1134,
    "tos ": 1536,
    " os": 176,
    " os ": 177,
    "if": 832,
    "ver": 1621,
    "eri": 647,
    "rif": 1369,
    "ifi": 833,
    "fic": 721,
    " ver": 252,
    "veri": 1622,
    "erif": 648,
    "rifi": 1370,
    "ific": 834,
    "fica": 722,
    "icar": 805,
    "õ": 1709,
    "aç": 394,
    "çõ": 1687,
    "õe": 1710,
    "int": 865,
    "nte": 1129,
    "ter": 1509,
    "raç": 1342,
    "açõ": 397,
    "çõe": 1688,
    "ões": 1711,
    "es ": 661,
    " int": 116,
    "inte": 866,
    "nter": 1130,
    "tera": 1510,
    "eraç": 642,
    "raçõ": 1344,
    "açõe": 398,
    "ções": 1689,
    "ões ": 1712,
    "ess": 666,
    "sse": 1454,
    "ses": 1432,
    " ess": 85,
    "esse": 667,
    "sses": 1455,
    "ses ": 1433,
    " dã": 73,
    " dão": 74,
    "bl": 414,
    "obl": 1155,
    "ble": 415,
    "lem": 954,
    "ema": 609,
    "prob": 1305,
    "robl": 1386,
    "oble": 1156,
    "blem": 416,
    "lema": 955,
    "ema ": 610,
    "ju": 934,
    " ju": 124,
    "jun": 935,
    "unt": 1593,
    " jun": 125,
    "junt": 936,
    "unto": 1594,
    "lg": 962,
    "gu": 766,
    " al": 12,
    "alg": 318,
    "lgu": 963,
    "gum": 769,
    "uma": 1586,
    " alg": 13,
    "algu": 319,
    "lgum": 964,
    "guma": 771,
    "uma ": 1587,
    "açã": 395,
    "raçã": 1343,
    "ação": 396,
    "per": 1277,
    "igo": 839,
    "gos": 760,
    "sa ": 1417,
    " per": 185,
    "peri": 1278,
    "erig": 649,
    "rigo": 1373,
    "igos": 840,
    "gosa": 761,
    "osa ": 1235,
    "he": 779,
    "che": 466,
    "hec": 780,
    "eca": 574,
    " che": 41,
    "chec": 467,
    "heca": 781,
    "ecar": 576,
    " as": 21,
    " as ": 22,
    "oss": 1239,
    "poss": 1295,
    "osso": 1240,
    "ex": 689,
    " ex": 89,
    "exi": 690,
    "xis": 1644,
    " exi": 90,
    "exis": 691,
    "xist": 1645,
    "iste": 903,
    "gum ": 770,
    "sc": 1423,
    " ri": 206,
    "ris": 1378,
    "isc": 894,
    "sco": 1424,
    "co ": 494,
    " ris": 207,
    "risc": 1379,
    "isco": 895,
    "sco ": 1425,
    "rf": 1363,
    "erf": 645,
    "rfe": 1364,
    "fer": 718,
    "ere": 643,
    "terf": 1511,
    "erfe": 646,
    "rfer": 1365,
    "fere": 719,
    "ere ": 644,
    "ut": 1602,
    " ou": 178,
    "out": 1252,
    "utr": 1607,
    "tro": 1547,
    " out": 179,
    "outr": 1253,
    "utro": 1608,
    "tro ": 1548,
    "eq": 635,
    "heq": 782,
    "equ": 636,
    "cheq": 468,
    "hequ": 783,
    "eque": 637,
    "nf": 1098,
    "fl": 727,
    "con": 501,
    "onf": 1217,
    "nfl": 1099,
    "fli": 728,
    "lit": 983,
    " con": 50,
    "conf": 502,
    "onfl": 1218,
    "nfli": 1100,
    "flit": 729,
    "lito": 984,
    "itos": 915,
    "ge": 749,
    "cag": 441,
    "age": 301,
    "gem": 750,
    "ecag": 575,
    "cage": 442,
    "agem": 302,
    "gem ": 751,
    "ara ": 361,
    "rv": 1408,
    "erv": 658,
    "rve": 1409,
    "ve ": 1618,
    "serv": 1431,
    "erve": 659,
    "rve ": 1410,
    "rz": 1411,
    "da": 512,
    " do": 68,
    "dor": 559,
    "orz": 1230,
    "rzo": 1412,
    "ola": 1189,
    "lam": 942,
    "ami": 338,
    "mid": 1039,
    "ida": 816,
    "da ": 513,
    " dor": 70,
    "dorz": 560,
    "orzo": 1231,
    "rzol": 1413,
    "zola": 1669,
    "olam": 1190,
    "lami": 943,
    "amid": 339,
    "mida": 1040,
    "ida ": 817,
    " do ": 69,
    "uê": 1609,
    "quê": 1321,
    "uê ": 1610,
    " quê": 199,
    "quê ": 1322,
    "xp": 1649,
    "pl": 1282,
    "exp": 694,
    "xpl": 1650,
    "pli": 1283,
    "lic": 969,
    " exp": 91,
    "expl": 695,
    "xpli": 1651,
    "plic": 1284,
    "lica": 970,
    "ica ": 803,
    "ind": 859,
    "ndi": 1086,
    "caç": 449,
    " ind": 114,
    "indi": 860,
    "ndic": 1087,
    "icaç": 806,
    "caçã": 450,
    "cr": 503,
    " cr": 51,
    "cro": 504,
    "rom": 1392,
    " cro": 52,
    "crom": 505,
    "romo": 1393,
    " fi": 97,
    "fin": 723,
    "nal": 1069,
    "lid": 971,
    "dad": 514,
    " fin": 98,
    "fina": 724,
    "inal": 856,
    "nali": 1070,
    "alid": 323,
    "lida": 972,
    "idad": 818,
    "dade": 515,
    "ade ": 284,
    "iq": 879,
    "liq": 979,
    "iqu": 880,
    "pliq": 1285,
    "liqu": 980,
    "ique": 881,
    " ut": 244,
    "uti": 1603,
    "til": 1519,
    " uti": 245,
    "util": 1604,
    "tili": 1520,
    "ilid": 845,
    " z": 260,
    "zi": 1663,
    " zi": 263,
    "zil": 1664,
    "ile": 842,
    "eut": 687,
    "uto": 1605,
    "ton": 1533,
    " zil": 264,
    "zile": 1665,
    "ileu": 843,
    "leut": 958,
    "euto": 688,
    "uton": 1606,
    "tona": 1534,
    "-": 267,
    "m-": 1009,
    "-m": 268,
    "ece": 577,
    "cei": 453,
    "ram": 1333,
    "am-": 329,
    "m-m": 1010,
    "-me": 269,
    " rec": 202,
    "rece": 1351,
    "ecei": 579,
    "ceit": 454,
    "eita": 600,
    "itar": 908,
    "tara": 1498,
    "aram": 363,
    "ram-": 1334,
    "am-m": 330,
    "m-me": 1011,
    "-me ": 270,
    "dá": 566,
    " dá": 71,
    "dá ": 567,
    " dá ": 72,
    "lh": 965,
    "det": 526,
    "alh": 320,
    "lhe": 966,
    "hes": 784,
    " det": 60,
    "deta": 527,
    "etal": 674,
    "talh": 1489,
    "alhe": 321,
    "lhes": 967,
    "hes ": 785,
    " ed": 77,
    "ede": 584,
    "tat": 1500,
    " ede": 78,
    "edet": 585,
    "etat": 677,
    "tato": 1501,
    "cá": 506,
    "ál": 1672,
    "lc": 949,
    " cá": 53,
    "cál": 507,
    "álc": 1673,
    "lci": 950,
    " cál": 54,
    "cálc": 508,
    "álci": 1674,
    "lcio": 951,
    "cio ": 479,
    "dis": 553,
    "ssó": 1460,
    "ico": 813,
    " dis": 67,
    "diss": 554,
    "issó": 900,
    "ssód": 1461,
    "ódic": 1705,
    "dico": 541,
    "ico ": 814,
    " ga": 103,
    "dop": 557,
    "ope": 1222,
    "tet": 1512,
    " gad": 104,
    "adop": 292,
    "dope": 558,
    "open": 1223,
    "pent": 1276,
    "ente": 626,
    "ntet": 1131,
    "teta": 1513,
    "gl": 755,
    "dim": 544,
    "ime": 849,
    "meg": 1028,
    "egl": 593,
    "glu": 756,
    "lum": 1003,
    "umi": 1588,
    " dim": 65,
    "dime": 545,
    "imeg": 850,
    "megl": 1029,
    "eglu": 594,
    "glum": 757,
    "lumi": 1004,
    "umin": 1589,
    "mina": 1043,
    "ie": 829,
    "ul": 1581,
    "lf": 959,
    "fo": 730,
    "pol": 1289,
    "oli": 1191,
    "lie": 973,
    "ies": 830,
    "sti": 1468,
    "tir": 1521,
    "ire": 884,
    "ren": 1357,
    "nos": 1118,
    "ssu": 1458,
    "sul": 1478,
    "ulf": 1582,
    "lfo": 960,
    "fon": 731,
    "nat": 1073,
    " pol": 188,
    "poli": 1290,
    "olie": 1192,
    "lies": 974,
    "iest": 831,
    "esti": 670,
    "stir": 1469,
    "tire": 1522,
    "iren": 885,
    "reno": 1358,
    "enos": 622,
    "noss": 1119,
    "ossu": 1241,
    "ssul": 1459,
    "sulf": 1479,
    "ulfo": 1583,
    "lfon": 961,
    "fona": 732,
    "onat": 1213,
    "nato": 1074,
    "pt": 1308,
    "mit": 1045,
    "itr": 916,
    "tri": 1545,
    "rip": 1376,
    "ipt": 877,
    "pti": 1309,
    " ami": 15,
    "amit": 340,
    "mitr": 1046,
    "itri": 917,
    "trip": 1546,
    "ript": 1377,
    "ipti": 878,
    "ptil": 1310,
    "ab": 276,
    " sa": 211,
    "sab": 1418,
    "abe": 277,
    "ber": 407,
    " sab": 212,
    "sabe": 1419,
    "aber": 278,
    "ber ": 408,
    "xm": 1646,
    "dex": 531,
    "exm": 692,
    "xme": 1647,
    "omi": 1205,
    "idi": 821,
    "din": 546,
    " dex": 61,
    "dexm": 532,
    "exme": 693,
    "xmed": 1648,
    "mede": 1026,
    "deto": 528,
    "etom": 682,
    "tomi": 1531,
    "omid": 1206,
    "midi": 1041,
    "idin": 822,
    "dina": 547,
    "mp": 1055,
    "lim": 975,
    "imp": 851,
    "mpa": 1056,
    " lim": 128,
    "limp": 976,
    "impa": 852,
    "mpar": 1057,
    "par ": 1271,
    " ap": 19,
    "apa": 354,
    "pag": 1265,
    "aga": 299,
    "gar": 745,
    " apa": 20,
    "apag": 355,
    "paga": 1266,
    "agar": 300,
    "gar ": 746,
    "tod": 1527,
    "odo": 1171,
    "dos": 561,
    " tod": 237,
    "todo": 1528,
    "odos": 1172,
    "dos ": 562,
    "res": 1359,
    "ese": 662,
    "set": 1434,
    " res": 205,
    "rese": 1360,
    "eset": 663,
    "seta": 1435,
    "etar": 676,
    " ze": 261,
    "zer": 1661,
    " zer": 262,
    "zero": 1662,
    "agu": 305,
    "gue": 767,
    "pagu": 1267,
    "ague": 306,
    "gue ": 768,
    "el": 604,
    " ca": 35,
    "can": 445,
    "anc": 347,
    "cel": 455,
    "ela": 605,
    " can": 36,
    "canc": 446,
    "ance": 348,
    "ncel": 1079,
    "cela": 456,
    "elar": 606,
    "lar ": 947,
    "ix": 921,
    "dei": 520,
    "eix": 602,
    "ixa": 922,
    "xa ": 1636,
    " dei": 58,
    "deix": 523,
    "eixa": 603,
    "ixa ": 923,
    " pra": 192,
    "pra ": 1298,
    " lá": 133,
    " lá ": 134,
    "sq": 1450,
    "esq": 664,
    "squ": 1451,
    "uec": 1569,
    "ce ": 452,
    " esq": 84,
    "esqu": 665,
    "sque": 1452,
    "quec": 1318,
    "uece": 1570,
    "ece ": 578,
    "mud": 1059,
    "ude": 1563,
    "ei ": 596,
    " mud": 147,
    "mude": 1060,
    "udei": 1564,
    "dei ": 521,
    " id": 110,
    "ide": 819,
    "eia": 597,
    " ide": 111,
    "idei": 820,
    "deia": 522,
    "eia ": 598,
    "isa": 892,
    "cisa": 482,
    "isa ": 893
  },
  "response": null,
  "action_text": null
}