{
  "text": {
    "oi": 70,
    "olá": 71,
    "bom": 11,
    "dia": 25,
    "boa": 10,
    "tarde": 102,
    "noite": 64,
    "tchau": 103,
    "adeus": 3,
    "até": 9,
    "logo": 50,
    "obrigado": 69,
    "valeu": 107,
    "muito": 60,
    "o": 67,
    "que": 89,
    "é": 112,
    "vitalog": 109,
    "me": 54,
    "fale": 34,
    "sobre": 99,
    "projeto": 85,
    "qual": 88,
    "objetivo": 68,
    "deste": 24,
    "bot": 12,
    "sim": 98,
    "isso": 44,
    "com": 20,
    "certeza": 14,
    "não": 66,
    "de": 21,
    "jeito": 45,
    "nenhum": 63,
    "nem": 62,
    "pensar": 77,
    "você": 110,
    "um": 106,
    "robô": 96,
    "quem": 90,
    "quero": 91,
    "adicionar": 4,
    "remédio": 93,
    "adicione": 5,
    "dipirona": 26,
    "pode": 80,
    "aas": 1,
    "na": 61,
    "minha": 58,
    "lista": 48,
    "incluir": 40,
    "paracetamol": 76,
    "nome": 65,
    "a": 0,
    "remédios": 94,
    "mostrar": 59,
    "listar": 49,
    "verificar": 108,
    "interações": 43,
    "esses": 30,
    "dão": 28,
    "problema": 84,
    "juntos": 46,
    "tem": 104,
    "alguma": 6,
    "interação": 42,
    "perigosa": 78,
    "para": 75,
    "serve": 97,
    "ibuprofeno": 39,
    "explique": 33,
    "losartana": 51,
    "desloratadina": 23,
    "função": 37,
    "omeprazol": 72,
    "clonazepam": 17,
    "quê": 92,
    "cloreto": 18,
    "sódio": 100,
    "ácido": 111,
    "mefenâmico": 56,
    "cloridrato": 19,
    "fexofenadina": 36,
    "indicação": 41,
    "acetilsalicílico": 2,
    "ciclobenzaprina": 15,
    "estearato": 31,
    "eritromicina": 29,
    "propranolol": 87,
    "faz": 35,
    "fólico": 38,
    "explica": 32,
    "mefanâmico": 55,
    "do": 27,
    "potássica": 81,
    "amoxicilina": 7,
    "clavulanato": 16,
    "potássio": 82,
    "proparacaína": 86,
    "tansulosina": 101,
    "metformina": 57,
    "petidina": 79,
    "ondansetrona": 73,
    "limpar": 47,
    "apagar": 8,
    "todos": 105,
    "os": 74,
    "resetar": 95,
    "cancelar": 13,
    "deixa": 22,
    "pra": 83,
    "lá": 52,
    "mais": 53
  },
  "intent": {
    "saudacao": 11,
    "despedida": 6,
    "agradecer": 2,
    "sobre_vitalog": 12,
    "affirm": 1,
    "deny": 5,
    "bot_challenge": 3,
    "adicionar_remedio": 0,
    "informar_remedio": 7,
    "listar_remedios": 8,
    "verificar_interacoes": 13,
    "perguntar_funcao_remedio": 9,
    "resetar_lista": 10,
    "cancelar": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_adicionar_remedio": 0,
    "action_explicar_remedio": 6,
    "action_listar_remedios": 8,
    "action_resetar_lista": 10,
    "action_verificar_interacoes": 16,
    "utter_ask_remedio": 17,
    "utter_despedida": 18,
    "utter_saudacao": 19,
    "utter_sobre_vitalog": 20,
    "utter_sou_um_bot": 21
  },
  "action_text": null,
  "intent_response_key": null
}