{
  "text": {
    " ": 0,
    "o": 550,
    "i": 389,
    " o": 87,
    "oi": 573,
    "i ": 390,
    " oi": 91,
    "oi ": 574,
    " oi ": 92,
    "l": 456,
    "á": 812,
    "ol": 578,
    "lá": 485,
    "á ": 813,
    " ol": 93,
    "olá": 582,
    "lá ": 486,
    " olá": 94,
    "olá ": 583,
    "b": 204,
    "m": 487,
    " b": 12,
    "bo": 208,
    "om": 584,
    "m ": 488,
    " bo": 13,
    "bom": 209,
    "om ": 585,
    " bom": 14,
    "bom ": 210,
    "d": 262,
    "a": 146,
    " d": 27,
    "di": 273,
    "ia": 391,
    "a ": 147,
    " di": 33,
    "dia": 274,
    "ia ": 392,
    " dia": 34,
    "dia ": 275,
    "t": 723,
    "c": 221,
    "h": 379,
    "u": 757,
    " t": 126,
    "tc": 730,
    "ch": 237,
    "ha": 380,
    "au": 197,
    "u ": 758,
    " tc": 127,
    "tch": 731,
    "cha": 238,
    "hau": 382,
    "au ": 198,
    " tch": 128,
    "tcha": 732,
    "chau": 239,
    "hau ": 383,
    "e": 286,
    "s": 692,
    " a": 1,
    "ad": 154,
    "de": 267,
    "eu": 341,
    "us": 782,
    "s ": 693,
    " ad": 5,
    "ade": 157,
    "deu": 271,
    "eus": 343,
    "us ": 783,
    " ade": 6,
    "adeu": 158,
    "deus": 272,
    "eus ": 344,
    "é": 824,
    "at": 194,
    "té": 755,
    "é ": 825,
    " at": 10,
    "até": 195,
    "té ": 756,
    " até": 11,
    "até ": 196,
    " m": 69,
    "ma": 489,
    "ai": 163,
    "is": 433,
    " ma": 70,
    "mai": 491,
    "ais": 164,
    "is ": 434,
    " mai": 71,
    "mais": 492,
    "ais ": 165,
    "r": 648,
    "g": 371,
    "ob": 554,
    "br": 211,
    "ri": 664,
    "ig": 406,
    "ga": 373,
    "do": 284,
    "o ": 551,
    " ob": 89,
    "obr": 557,
    "bri": 214,
    "rig": 667,
    "iga": 407,
    "gad": 374,
    "ado": 161,
    "do ": 285,
    " obr": 90,
    "obri": 559,
    "brig": 215,
    "riga": 668,
    "igad": 408,
    "gado": 375,
    "ado ": 162,
    "v": 786,
    " v": 135,
    "va": 787,
    "al": 166,
    "le": 462,
    " va": 136,
    "val": 788,
    "ale": 168,
    "leu": 468,
    "eu ": 342,
    " val": 137,
    "vale": 789,
    "aleu": 170,
    "leu ": 469,
    "ê": 829,
    "vo": 797,
    "oc": 562,
    "cê": 260,
    "ê ": 830,
    " vo": 142,
    "voc": 799,
    "ocê": 563,
    "cê ": 261,
    " voc": 143,
    "você": 800,
    "ocê ": 564,
    " é": 144,
    " é ": 145,
    " u": 131,
    "um": 772,
    " um": 132,
    "um ": 773,
    " um ": 133,
    "ô": 831,
    " r": 113,
    "ro": 676,
    "bô": 219,
    "ô ": 832,
    " ro": 118,
    "rob": 678,
    "obô": 560,
    "bô ": 220,
    " rob": 119,
    "robô": 680,
    "obô ": 561,
    "q": 636,
    " q": 108,
    "qu": 637,
    "ue": 764,
    "em": 306,
    " qu": 109,
    "que": 641,
    "uem": 768,
    "em ": 307,
    " que": 111,
    "quem": 644,
    "uem ": 769,
    "uma": 774,
    "ma ": 490,
    " uma": 134,
    "uma ": 775,
    "p": 611,
    " p": 97,
    "pe": 615,
    "es": 327,
    "ss": 710,
    "so": 701,
    "oa": 552,
    " pe": 100,
    "pes": 616,
    "ess": 331,
    "sso": 711,
    "soa": 703,
    "oa ": 553,
    " pes": 101,
    "pess": 617,
    "esso": 332,
    "ssoa": 712,
    "soa ": 704,
    " o ": 88,
    "e ": 287,
    "ue ": 765,
    "que ": 642,
    "vi": 794,
    "it": 442,
    "ta": 724,
    "lo": 480,
    "og": 571,
    "g ": 372,
    " vi": 140,
    "vit": 795,
    "ita": 443,
    "tal": 726,
    "alo": 173,
    "log": 481,
    "og ": 572,
    " vit": 141,
    "vita": 796,
    "ital": 444,
    "talo": 727,
    "alog": 174,
    "log ": 482,
    "me": 495,
    " me": 72,
    "me ": 496,
    " me ": 73,
    "f": 350,
    " f": 49,
    "fa": 351,
    " fa": 50,
    "fal": 352,
    "le ": 463,
    " fal": 51,
    "fale": 353,
    "ale ": 169,
    " s": 120,
    "re": 658,
    " so": 124,
    "sob": 705,
    "bre": 212,
    "re ": 659,
    " sob": 125,
    "sobr": 706,
    "obre": 558,
    "bre ": 213,
    " e": 38,
    "st": 713,
    "te": 733,
    " es": 43,
    "est": 333,
    "ste": 716,
    "te ": 734,
    " est": 45,
    "este": 334,
    "ste ": 717,
    "j": 452,
    "pr": 627,
    "oj": 575,
    "je": 453,
    "et": 336,
    "to": 739,
    " pr": 104,
    "pro": 632,
    "roj": 683,
    "oje": 576,
    "jet": 454,
    "eto": 339,
    "to ": 740,
    " pro": 107,
    "proj": 635,
    "roje": 684,
    "ojet": 577,
    "jeto": 455,
    "eto ": 340,
    "er": 318,
    "uer": 770,
    "ero": 323,
    "ro ": 677,
    "quer": 645,
    "uero": 771,
    "ero ": 324,
    "n": 514,
    "ic": 396,
    "ci": 242,
    "io": 418,
    "on": 592,
    "na": 515,
    "ar": 183,
    "r ": 649,
    "adi": 159,
    "dic": 276,
    "ici": 400,
    "cio": 245,
    "ion": 420,
    "ona": 593,
    "nar": 517,
    "ar ": 184,
    " adi": 7,
    "adic": 160,
    "dici": 278,
    "icio": 402,
    "cion": 246,
    "iona": 421,
    "onar": 595,
    "nar ": 518,
    "mé": 511,
    "éd": 826,
    " re": 114,
    "rem": 662,
    "emé": 310,
    "méd": 512,
    "édi": 827,
    "dio": 279,
    "io ": 419,
    " rem": 115,
    "remé": 663,
    "eméd": 311,
    "médi": 513,
    "édio": 828,
    "dio ": 280,
    "ip": 424,
    "pi": 618,
    "ir": 430,
    "dip": 282,
    "ipi": 425,
    "pir": 619,
    "iro": 431,
    "ron": 687,
    "na ": 516,
    " dip": 35,
    "dipi": 283,
    "ipir": 426,
    "piro": 620,
    "iron": 432,
    "rona": 688,
    "ona ": 594,
    "ec": 288,
    "pre": 630,
    "rec": 660,
    "eci": 293,
    "cis": 247,
    "iso": 437,
    "so ": 702,
    " pre": 106,
    "prec": 631,
    "reci": 661,
    "ecis": 294,
    "ciso": 248,
    "iso ": 438,
    " to": 129,
    "tom": 741,
    "oma": 586,
    "mar": 493,
    " tom": 130,
    "toma": 742,
    "omar": 587,
    "mar ": 494,
    "pa": 612,
    "ra": 650,
    "ac": 151,
    "ce": 231,
    "am": 175,
    "mo": 506,
    "l ": 457,
    " pa": 98,
    "par": 613,
    "ara": 185,
    "rac": 652,
    "ace": 152,
    "cet": 235,
    "eta": 337,
    "tam": 728,
    "amo": 178,
    "mol": 507,
    "ol ": 579,
    " par": 99,
    "para": 614,
    "arac": 187,
    "race": 653,
    "acet": 153,
    "ceta": 236,
    "etam": 338,
    "tamo": 729,
    "amol": 179,
    "mol ": 508,
    " c": 15,
    "co": 252,
    "oq": 598,
    " co": 23,
    "col": 254,
    "olo": 580,
    "loq": 483,
    "oqu": 599,
    " col": 24,
    "colo": 255,
    "oloq": 581,
    "loqu": 484,
    "oque": 600,
    "aa": 148,
    "as": 190,
    " aa": 3,
    "aas": 149,
    "as ": 191,
    " aas": 4,
    "aas ": 150,
    " n": 79,
    " na": 80,
    " na ": 81,
    "mi": 501,
    "in": 409,
    "nh": 527,
    " mi": 75,
    "min": 504,
    "inh": 414,
    "nha": 528,
    "ha ": 381,
    " min": 76,
    "minh": 505,
    "inha": 415,
    "nha ": 529,
    " l": 64,
    "li": 473,
    " li": 65,
    "lis": 476,
    "ist": 439,
    "sta": 714,
    "ta ": 725,
    " lis": 66,
    "list": 477,
    "ista": 440,
    "sta ": 715,
    "ca": 222,
    "da": 263,
    "tr": 745,
    " ca": 16,
    "cad": 223,
    "ada": 155,
    "das": 265,
    "ast": 192,
    "str": 719,
    "tra": 746,
    "rar": 654,
    " cad": 17,
    "cada": 224,
    "adas": 156,
    "dast": 266,
    "astr": 193,
    "stra": 720,
    "trar": 747,
    "rar ": 655,
    "no": 530,
    "ov": 608,
    " no": 82,
    "nov": 534,
    "ovo": 609,
    "vo ": 798,
    " nov": 84,
    "novo": 535,
    "ovo ": 610,
    "ed": 295,
    "en": 312,
    "nt": 536,
    "med": 497,
    "edi": 296,
    "ica": 397,
    "cam": 225,
    "ame": 176,
    "men": 499,
    "ent": 315,
    "nto": 539,
    " med": 74,
    "medi": 498,
    "edic": 297,
    "dica": 277,
    "icam": 398,
    "came": 226,
    "amen": 177,
    "ment": 500,
    "ento": 316,
    "nto ": 540,
    "nom": 532,
    "ome": 588,
    " nom": 83,
    "nome": 533,
    "ome ": 589,
    " i": 58,
    "ib": 393,
    "bu": 216,
    "up": 779,
    "of": 568,
    "fe": 356,
    " ib": 59,
    "ibu": 394,
    "bup": 217,
    "upr": 780,
    "rof": 681,
    "ofe": 569,
    "fen": 357,
    "eno": 313,
    "no ": 531,
    " ibu": 60,
    "ibup": 395,
    "bupr": 218,
    "upro": 781,
    "prof": 634,
    "rofe": 682,
    "ofen": 570,
    "feno": 358,
    "eno ": 314,
    "ua": 759,
    "qua": 638,
    "uai": 760,
    " qua": 110,
    "quai": 639,
    "uais": 761,
    "os": 604,
    "ios": 422,
    "os ": 605,
    "dios": 281,
    "ios ": 423,
    "ã": 814,
    "tã": 752,
    "ão": 815,
    "stã": 721,
    "tão": 753,
    "ão ": 816,
    "estã": 335,
    "stão": 722,
    "tão ": 754,
    "po": 624,
    "od": 565,
    " po": 102,
    "pod": 625,
    "ode": 566,
    "de ": 268,
    " pod": 103,
    "pode": 626,
    "ode ": 567,
    " mo": 77,
    "mos": 509,
    "ost": 606,
    " mos": 78,
    "most": 510,
    "ostr": 607,
    " de": 30,
    " de ": 31,
    "tos": 743,
    "ntos": 541,
    "tos ": 744,
    "ve": 790,
    "if": 403,
    "fi": 359,
    " ve": 138,
    "ver": 792,
    "eri": 321,
    "rif": 665,
    "ifi": 404,
    "fic": 360,
    "car": 229,
    " ver": 139,
    "veri": 793,
    "erif": 322,
    "rifi": 666,
    "ific": 405,
    "fica": 361,
    "icar": 399,
    "car ": 230,
    "ç": 817,
    "õ": 833,
    "aç": 201,
    "çõ": 821,
    "õe": 834,
    " in": 61,
    "int": 416,
    "nte": 537,
    "ter": 735,
    "era": 319,
    "raç": 656,
    "açõ": 202,
    "çõe": 822,
    "ões": 835,
    "es ": 328,
    " int": 63,
    "inte": 417,
    "nter": 538,
    "tera": 736,
    "eraç": 320,
    "raçõ": 657,
    "açõe": 203,
    "ções": 823,
    "ões ": 836,
    "he": 384,
    " ch": 19,
    "che": 240,
    "hec": 385,
    "eca": 289,
    " che": 20,
    "chec": 241,
    "heca": 386,
    "ecar": 290,
    "se": 697,
    " se": 121,
    "se ": 698,
    " se ": 122,
    " h": 55,
    "há": 387,
    " há": 56,
    "há ": 388,
    " há ": 57,
    "lg": 470,
    "gu": 376,
    " al": 8,
    "alg": 171,
    "lgu": 471,
    "gum": 377,
    " alg": 9,
    "algu": 172,
    "lgum": 472,
    "gum ": 378,
    "bl": 205,
    "obl": 555,
    "ble": 206,
    "lem": 464,
    "ema": 308,
    "prob": 633,
    "robl": 679,
    "oble": 556,
    "blem": 207,
    "lema": 465,
    "ema ": 309,
    "com": 256,
    " com": 25,
    "com ": 257,
    "tes": 737,
    "stes": 718,
    "tes ": 738,
    "x": 801,
    "ex": 345,
    "xi": 804,
    " ex": 46,
    "exi": 346,
    "xis": 805,
    " exi": 47,
    "exis": 347,
    "xist": 806,
    "iste": 441,
    "sc": 694,
    " ri": 116,
    "ris": 669,
    "isc": 435,
    "sco": 695,
    "co ": 253,
    " ris": 117,
    "risc": 670,
    "isco": 436,
    "sco ": 696,
    " os": 95,
    " os ": 96,
    " da": 28,
    "da ": 264,
    " da ": 29,
    "nf": 522,
    "fl": 362,
    "con": 258,
    "onf": 596,
    "nfl": 523,
    "fli": 363,
    "lit": 478,
    "ito": 445,
    " con": 26,
    "conf": 259,
    "onfl": 597,
    "nfli": 524,
    "flit": 364,
    "lito": 479,
    "ito ": 446,
    " en": 41,
    "ntr": 542,
    "tre": 748,
    " ent": 42,
    "entr": 317,
    "ntre": 543,
    "tre ": 749,
    "el": 301,
    " el": 39,
    "ele": 304,
    "les": 466,
    " ele": 40,
    "eles": 305,
    "les ": 467,
    "ra ": 651,
    "ara ": 186,
    "rv": 689,
    "ser": 699,
    "erv": 325,
    "rve": 690,
    "ve ": 791,
    " ser": 123,
    "serv": 700,
    "erve": 326,
    "rve ": 691,
    "z": 810,
    "az": 199,
    "z ": 811,
    "faz": 354,
    "az ": 200,
    " faz": 52,
    "faz ": 355,
    "xp": 807,
    "pl": 621,
    "iq": 427,
    "exp": 348,
    "xpl": 808,
    "pli": 622,
    "liq": 474,
    "iqu": 428,
    " exp": 48,
    "expl": 349,
    "xpli": 809,
    "pliq": 623,
    "liqu": 475,
    "ique": 429,
    "ual": 762,
    "al ": 167,
    "qual": 640,
    "ual ": 763,
    " a ": 2,
    "fu": 368,
    "un": 776,
    "nç": 547,
    "çã": 818,
    " fu": 53,
    "fun": 369,
    "unç": 777,
    "nçã": 548,
    "ção": 819,
    " fun": 54,
    "funç": 370,
    "unçã": 778,
    "nção": 549,
    "ção ": 820,
    " do": 36,
    " do ": 37,
    "cl": 249,
    "la": 458,
    " cl": 21,
    "cla": 250,
    "lar": 459,
    "ari": 188,
    "rit": 671,
    "itr": 447,
    "tro": 750,
    "rom": 685,
    "omi": 590,
    "mic": 502,
    "cin": 243,
    "ina": 410,
    " cla": 22,
    "clar": 251,
    "lari": 461,
    "arit": 189,
    "ritr": 672,
    "itro": 448,
    "trom": 751,
    "romi": 686,
    "omic": 591,
    "mici": 503,
    "icin": 401,
    "cina": 244,
    "ina ": 411,
    "uê": 784,
    "quê": 646,
    "uê ": 785,
    " quê": 112,
    "quê ": 647,
    "fo": 365,
    "or": 601,
    "rm": 673,
    "inf": 412,
    "nfo": 525,
    "for": 366,
    "orm": 602,
    "rme": 674,
    " inf": 62,
    "info": 413,
    "nfor": 526,
    "form": 367,
    "orme": 603,
    "rme ": 675,
    "an": 180,
    "nc": 519,
    "can": 227,
    "anc": 181,
    "nce": 520,
    "cel": 233,
    "ela": 302,
    " can": 18,
    "canc": 228,
    "ance": 182,
    "ncel": 521,
    "cela": 234,
    "elar": 303,
    "lar ": 460,
    "ei": 298,
    "ix": 449,
    "xa": 802,
    "dei": 269,
    "eix": 299,
    "ixa": 450,
    "xa ": 803,
    " dei": 32,
    "deix": 270,
    "eixa": 300,
    "ixa ": 451,
    "pra": 628,
    " pra": 105,
    "pra ": 629,
    " lá": 67,
    " lá ": 68,
    "nã": 544,
    " nã": 85,
    "não": 545,
    " não": 86,
    "não ": 546,
    "sq": 707,
    "esq": 329,
    "squ": 708,
    "uec": 766,
    "ece": 291,
    "ce ": 232,
    " esq": 44,
    "esqu": 330,
    "sque": 709,
    "quec": 643,
    "uece": 767,
    "ece ": 292
  },
  "response": null,
  "action_text": null
}