{
  "text": {
    " ": 0,
    "o": 394,
    "i": 278,
    " o": 51,
    "oi": 413,
    "i ": 279,
    " oi": 56,
    "oi ": 414,
    " oi ": 57,
    "l": 330,
    "á": 577,
    "ol": 422,
    "lá": 348,
    "á ": 578,
    " ol": 60,
    "olá": 424,
    "lá ": 349,
    " olá": 61,
    "olá ": 425,
    "b": 153,
    "m": 350,
    " b": 11,
    "bo": 157,
    "om": 426,
    "m ": 351,
    " bo": 12,
    "bom": 160,
    "om ": 427,
    " bom": 14,
    "bom ": 161,
    "d": 190,
    "a": 104,
    " d": 18,
    "di": 198,
    "ia": 280,
    "a ": 105,
    " di": 22,
    "dia": 200,
    "ia ": 281,
    " dia": 23,
    "dia ": 201,
    "oa": 396,
    "boa": 158,
    "oa ": 397,
    " boa": 13,
    "boa ": 159,
    "t": 512,
    "r": 462,
    "e": 208,
    " t": 84,
    "ta": 514,
    "ar": 133,
    "rd": 471,
    "de": 191,
    "e ": 209,
    " ta": 85,
    "tar": 521,
    "ard": 137,
    "rde": 472,
    "de ": 192,
    " tar": 86,
    "tard": 522,
    "arde": 138,
    "rde ": 473,
    "n": 370,
    " n": 46,
    "no": 379,
    "it": 313,
    "te": 526,
    " no": 47,
    "noi": 380,
    "oit": 415,
    "ite": 316,
    "te ": 527,
    " noi": 48,
    "noit": 381,
    "oite": 416,
    "ite ": 317,
    "c": 171,
    "h": 274,
    "u": 537,
    "tc": 523,
    "ch": 178,
    "ha": 275,
    "au": 148,
    "u ": 538,
    " tc": 87,
    "tch": 524,
    "cha": 179,
    "hau": 276,
    "au ": 149,
    " tch": 88,
    "tcha": 525,
    "chau": 180,
    "hau ": 277,
    "s": 493,
    " a": 1,
    "ad": 113,
    "eu": 247,
    "us": 554,
    "s ": 494,
    " ad": 7,
    "ade": 114,
    "deu": 196,
    "eus": 249,
    "us ": 555,
    " ade": 8,
    "adeu": 115,
    "deus": 197,
    "eus ": 250,
    "é": 593,
    "at": 143,
    "té": 535,
    "é ": 594,
    " at": 9,
    "até": 146,
    "té ": 536,
    " até": 10,
    "até ": 147,
    " m": 38,
    "ma": 352,
    "ai": 120,
    "is": 311,
    " ma": 39,
    "mai": 353,
    "ais": 121,
    "is ": 312,
    " mai": 40,
    "mais": 354,
    "ais ": 122,
    "g": 264,
    "ob": 398,
    "br": 164,
    "ri": 476,
    "ig": 288,
    "ga": 266,
    "do": 206,
    "o ": 395,
    " ob": 53,
    "obr": 401,
    "bri": 167,
    "rig": 477,
    "iga": 289,
    "gad": 267,
    "ado": 118,
    "do ": 207,
    " obr": 55,
    "obri": 403,
    "brig": 168,
    "riga": 478,
    "igad": 290,
    "gado": 268,
    "ado ": 119,
    "v": 556,
    " v": 92,
    "va": 557,
    "al": 123,
    "le": 332,
    " va": 93,
    "val": 558,
    "ale": 125,
    "leu": 338,
    "eu ": 248,
    " val": 94,
    "vale": 559,
    "aleu": 127,
    "leu ": 339,
    "mu": 367,
    "ui": 546,
    "to": 533,
    " mu": 44,
    "mui": 368,
    "uit": 547,
    "ito": 318,
    "to ": 534,
    " mui": 45,
    "muit": 369,
    "uito": 548,
    "ito ": 319,
    " o ": 52,
    "q": 455,
    " q": 69,
    "qu": 456,
    "ue": 542,
    " qu": 70,
    "que": 459,
    "ue ": 543,
    " que": 72,
    "que ": 460,
    " é": 102,
    " é ": 103,
    "vi": 562,
    "lo": 343,
    "og": 409,
    "g ": 265,
    " vi": 95,
    "vit": 563,
    "ita": 314,
    "tal": 517,
    "alo": 128,
    "log": 344,
    "og ": 410,
    " vit": 96,
    "vita": 564,
    "ital": 315,
    "talo": 518,
    "alog": 129,
    "log ": 345,
    "me": 355,
    " me": 41,
    "me ": 356,
    " me ": 42,
    "f": 254,
    " f": 30,
    "fa": 255,
    " fa": 31,
    "fal": 256,
    "le ": 333,
    " fal": 32,
    "fale": 257,
    "ale ": 126,
    " s": 76,
    "so": 506,
    "re": 474,
    " so": 82,
    "sob": 507,
    "bre": 165,
    "re ": 475,
    " sob": 83,
    "sobr": 508,
    "obre": 402,
    "bre ": 166,
    "p": 438,
    "j": 323,
    " p": 64,
    "pr": 450,
    "ro": 481,
    "oj": 417,
    "je": 324,
    "et": 240,
    " pr": 67,
    "pro": 453,
    "roj": 486,
    "oje": 418,
    "jet": 325,
    "eto": 245,
    " pro": 68,
    "proj": 454,
    "roje": 487,
    "ojet": 419,
    "jeto": 327,
    "eto ": 246,
    "ua": 539,
    "l ": 331,
    "qua": 457,
    "ual": 540,
    "al ": 124,
    " qua": 71,
    "qual": 458,
    "ual ": 541,
    "bj": 154,
    "ti": 530,
    "iv": 320,
    "vo": 565,
    "obj": 399,
    "bje": 155,
    "eti": 243,
    "tiv": 531,
    "ivo": 321,
    "vo ": 566,
    " obj": 54,
    "obje": 400,
    "bjet": 156,
    "jeti": 326,
    "etiv": 244,
    "tivo": 532,
    "ivo ": 322,
    "es": 235,
    "st": 509,
    " de": 19,
    "des": 193,
    "est": 238,
    "ste": 510,
    " des": 21,
    "dest": 195,
    "este": 239,
    "ste ": 511,
    "ot": 436,
    "t ": 513,
    "bot": 162,
    "ot ": 437,
    " bot": 15,
    "bot ": 163,
    "ê": 595,
    "oc": 406,
    "cê": 188,
    "ê ": 596,
    " vo": 97,
    "voc": 567,
    "ocê": 407,
    "cê ": 189,
    " voc": 98,
    "você": 568,
    "ocê ": 408,
    " u": 89,
    "um": 549,
    " um": 90,
    "um ": 550,
    " um ": 91,
    "ô": 597,
    " r": 73,
    "bô": 169,
    "ô ": 598,
    " ro": 74,
    "rob": 482,
    "obô": 404,
    "bô ": 170,
    " rob": 75,
    "robô": 483,
    "obô ": 405,
    "em": 216,
    "uem": 544,
    "em ": 217,
    "quem": 461,
    "uem ": 545,
    "pa": 440,
    "ra": 463,
    " pa": 65,
    "par": 441,
    "ara": 134,
    "ra ": 464,
    " par": 66,
    "para": 442,
    "ara ": 135,
    "se": 495,
    "er": 230,
    "rv": 490,
    "ve": 560,
    " se": 77,
    "ser": 496,
    "erv": 233,
    "rve": 491,
    "ve ": 561,
    " ser": 78,
    "serv": 497,
    "erve": 234,
    "rve ": 492,
    "ip": 301,
    "pi": 444,
    "ir": 308,
    "on": 430,
    "na": 371,
    "dip": 204,
    "ipi": 303,
    "pir": 445,
    "iro": 309,
    "ron": 488,
    "ona": 431,
    "na ": 372,
    " dip": 24,
    "dipi": 205,
    "ipir": 304,
    "piro": 446,
    "iron": 310,
    "rona": 489,
    "ona ": 432,
    "ac": 109,
    "ce": 173,
    "am": 130,
    "mo": 364,
    "rac": 465,
    "ace": 110,
    "cet": 176,
    "eta": 241,
    "tam": 519,
    "amo": 131,
    "mol": 365,
    "ol ": 423,
    "arac": 136,
    "race": 466,
    "acet": 112,
    "ceta": 177,
    "etam": 242,
    "tamo": 520,
    "amol": 132,
    "mol ": 366,
    "aa": 106,
    "as": 141,
    " aa": 3,
    "aas": 107,
    "as ": 142,
    " aas": 4,
    "aas ": 108,
    "sl": 503,
    "or": 433,
    "in": 296,
    "esl": 236,
    "slo": 504,
    "lor": 346,
    "ora": 434,
    "rat": 467,
    "ata": 144,
    "tad": 515,
    "adi": 116,
    "din": 202,
    "ina": 297,
    "desl": 194,
    "eslo": 237,
    "slor": 505,
    "lora": 347,
    "orat": 435,
    "rata": 468,
    "atad": 145,
    "tadi": 516,
    "adin": 117,
    "dina": 203,
    "ina ": 298,
    " a ": 2,
    "ç": 589,
    "ã": 586,
    "fu": 261,
    "un": 551,
    "nç": 391,
    "çã": 590,
    "ão": 587,
    " fu": 33,
    "fun": 262,
    "unç": 552,
    "nçã": 392,
    "ção": 591,
    "ão ": 588,
    " fun": 34,
    "funç": 263,
    "unçã": 553,
    "nção": 393,
    "ção ": 592,
    " de ": 20,
    "z": 573,
    "ep": 227,
    "az": 150,
    "zo": 574,
    " om": 62,
    "ome": 428,
    "mep": 359,
    "epr": 228,
    "pra": 451,
    "raz": 469,
    "azo": 151,
    "zol": 575,
    " ome": 63,
    "omep": 429,
    "mepr": 360,
    "epra": 229,
    "praz": 452,
    "razo": 470,
    "azol": 152,
    "zol ": 576,
    "x": 569,
    " e": 25,
    "ex": 251,
    "xp": 570,
    "pl": 447,
    "li": 340,
    "iq": 305,
    " ex": 28,
    "exp": 252,
    "xpl": 571,
    "pli": 448,
    "liq": 341,
    "iqu": 306,
    " exp": 29,
    "expl": 253,
    "xpli": 572,
    "pliq": 449,
    "liqu": 342,
    "ique": 307,
    " á": 99,
    "ác": 579,
    "ci": 181,
    "id": 285,
    " ác": 100,
    "áci": 580,
    "cid": 182,
    "ido": 286,
    " áci": 101,
    "ácid": 581,
    "cido": 183,
    "ido ": 287,
    "â": 582,
    "ef": 210,
    "fe": 258,
    "en": 218,
    "nâ": 385,
    "âm": 583,
    "mi": 361,
    "ic": 282,
    "co": 186,
    "mef": 357,
    "efe": 211,
    "fen": 259,
    "enâ": 225,
    "nâm": 386,
    "âmi": 584,
    "mic": 362,
    "ico": 283,
    "co ": 187,
    " mef": 43,
    "mefe": 358,
    "efen": 212,
    "fenâ": 260,
    "enâm": 226,
    "nâmi": 387,
    "âmic": 585,
    "mico": 363,
    "ico ": 284,
    "gr": 271,
    "p ": 439,
    " ac": 5,
    "cer": 174,
    "ero": 231,
    "rog": 484,
    "ogr": 411,
    "gri": 272,
    "rip": 479,
    "ip ": 302,
    " ace": 6,
    "acer": 111,
    "cero": 175,
    "erog": 232,
    "rogr": 485,
    "ogri": 412,
    "grip": 273,
    "rip ": 480,
    " c": 16,
    "c ": 172,
    " c ": 17,
    "si": 498,
    "il": 291,
    "nc": 373,
    "io": 299,
    " si": 79,
    "sil": 499,
    "ile": 292,
    "len": 336,
    "enc": 219,
    "nci": 374,
    "cio": 184,
    "io ": 300,
    " sil": 80,
    "sile": 500,
    "ilen": 293,
    "lenc": 337,
    "enci": 220,
    "ncio": 375,
    "cio ": 185,
    "are": 139,
    "pare": 443,
    "are ": 140,
    "k": 328,
    "ok": 420,
    "k ": 329,
    " ok": 58,
    "ok ": 421,
    " ok ": 59,
    "nt": 382,
    "nd": 376,
    " en": 26,
    "ent": 223,
    "nte": 383,
    "ten": 528,
    "end": 221,
    "ndi": 377,
    "di ": 199,
    " ent": 27,
    "ente": 224,
    "nten": 384,
    "tend": 529,
    "endi": 222,
    "ndi ": 378,
    " l": 35,
    "eg": 213,
    " le": 36,
    "leg": 334,
    "ega": 214,
    "gal": 269,
    " leg": 37,
    "lega": 335,
    "egal": 215,
    "gal ": 270,
    "im": 294,
    "sim": 501,
    "im ": 295,
    " sim": 81,
    "sim ": 502,
    "nã": 388,
    " nã": 49,
    "não": 389,
    " não": 50,
    "não ": 390
  },
  "response": null,
  "action_text": null
}