{
  "text": {
    " ": 0,
    "o": 655,
    "i": 452,
    " o": 91,
    "oi": 679,
    "i ": 453,
    " oi": 96,
    "oi ": 680,
    " oi ": 97,
    "l": 531,
    "á": 989,
    "ol": 686,
    "lá": 573,
    "á ": 990,
    " ol": 98,
    "olá": 690,
    "lá ": 574,
    " olá": 99,
    "olá ": 691,
    "b": 239,
    "m": 575,
    " b": 13,
    "bo": 246,
    "om": 692,
    "m ": 576,
    " bo": 14,
    "bom": 249,
    "om ": 693,
    " bom": 16,
    "bom ": 250,
    "d": 308,
    "a": 153,
    " d": 30,
    "di": 321,
    "ia": 454,
    "a ": 154,
    " di": 35,
    "dia": 322,
    "ia ": 455,
    " dia": 36,
    "dia ": 323,
    "oa": 657,
    "boa": 247,
    "oa ": 658,
    " boa": 15,
    "boa ": 248,
    "t": 874,
    "r": 773,
    "e": 337,
    " t": 132,
    "ta": 876,
    "ar": 203,
    "rd": 787,
    "de": 312,
    "e ": 338,
    " ta": 133,
    "tar": 886,
    "ard": 209,
    "rde": 788,
    "de ": 313,
    " tar": 135,
    "tard": 887,
    "arde": 210,
    "rde ": 789,
    "n": 603,
    " n": 82,
    "no": 628,
    "it": 509,
    "te": 891,
    " no": 86,
    "noi": 630,
    "oit": 681,
    "ite": 512,
    "te ": 892,
    " noi": 87,
    "noit": 631,
    "oite": 682,
    "ite ": 513,
    "c": 263,
    "h": 445,
    "u": 918,
    "tc": 888,
    "ch": 280,
    "ha": 446,
    "au": 222,
    "u ": 919,
    " tc": 136,
    "tch": 889,
    "cha": 281,
    "hau": 447,
    "au ": 223,
    " tch": 137,
    "tcha": 890,
    "chau": 282,
    "hau ": 448,
    "s": 829,
    " a": 1,
    "ad": 163,
    "eu": 402,
    "us": 945,
    "s ": 830,
    " ad": 7,
    "ade": 164,
    "deu": 319,
    "eus": 404,
    "us ": 946,
    " ade": 8,
    "adeu": 165,
    "deus": 320,
    "eus ": 405,
    "é": 1008,
    "at": 215,
    "té": 916,
    "é ": 1009,
    " at": 11,
    "até": 220,
    "té ": 917,
    " até": 12,
    "até ": 221,
    "g": 438,
    " l": 67,
    "lo": 553,
    "og": 675,
    "go": 443,
    "o ": 656,
    " lo": 68,
    "log": 556,
    "ogo": 677,
    "go ": 444,
    " log": 69,
    "logo": 558,
    "ogo ": 678,
    "ob": 659,
    "br": 253,
    "ri": 794,
    "ig": 479,
    "ga": 440,
    "do": 332,
    " ob": 93,
    "obr": 664,
    "bri": 256,
    "rig": 797,
    "iga": 480,
    "gad": 441,
    "ado": 168,
    "do ": 333,
    " obr": 95,
    "obri": 666,
    "brig": 257,
    "riga": 798,
    "igad": 481,
    "gado": 442,
    "ado ": 169,
    "v": 949,
    " v": 141,
    "va": 950,
    "al": 173,
    "le": 540,
    " va": 142,
    "val": 951,
    "ale": 175,
    "leu": 542,
    "eu ": 403,
    " val": 143,
    "vale": 952,
    "aleu": 177,
    "leu ": 543,
    " m": 73,
    "mu": 600,
    "ui": 929,
    "to": 907,
    " mu": 80,
    "mui": 601,
    "uit": 930,
    "ito": 514,
    "to ": 908,
    " mui": 81,
    "muit": 602,
    "uito": 931,
    "ito ": 515,
    " o ": 92,
    "q": 763,
    " q": 115,
    "qu": 764,
    "ue": 923,
    " qu": 116,
    "que": 767,
    "ue ": 924,
    " que": 118,
    "que ": 768,
    " é": 151,
    " é ": 152,
    "vi": 955,
    "g ": 439,
    " vi": 144,
    "vit": 956,
    "ita": 510,
    "tal": 879,
    "alo": 180,
    "og ": 676,
    " vit": 145,
    "vita": 957,
    "ital": 511,
    "talo": 880,
    "alog": 181,
    "log ": 557,
    "me": 580,
    " me": 76,
    "me ": 581,
    " me ": 77,
    "f": 414,
    " f": 47,
    "fa": 415,
    " fa": 48,
    "fal": 416,
    "le ": 541,
    " fal": 49,
    "fale": 417,
    "ale ": 176,
    " s": 123,
    "so": 854,
    "re": 790,
    " so": 128,
    "sob": 856,
    "bre": 254,
    "re ": 791,
    " sob": 129,
    "sobr": 857,
    "obre": 665,
    "bre ": 255,
    "p": 731,
    "j": 524,
    " p": 104,
    "pr": 752,
    "ro": 806,
    "oj": 683,
    "je": 525,
    "et": 389,
    " pr": 112,
    "pro": 759,
    "roj": 812,
    "oje": 684,
    "jet": 528,
    "eto": 398,
    " pro": 114,
    "proj": 761,
    "roje": 813,
    "ojet": 685,
    "jeto": 530,
    "eto ": 399,
    "ua": 920,
    "l ": 532,
    "qua": 765,
    "ual": 921,
    "al ": 174,
    " qua": 117,
    "qual": 766,
    "ual ": 922,
    "bj": 243,
    "ti": 900,
    "iv": 518,
    "vo": 958,
    "obj": 662,
    "bje": 244,
    "eti": 394,
    "tiv": 905,
    "ivo": 519,
    "vo ": 959,
    " obj": 94,
    "obje": 663,
    "bjet": 245,
    "jeti": 529,
    "etiv": 397,
    "tivo": 906,
    "ivo ": 520,
    "es": 384,
    "st": 864,
    " de": 31,
    "des": 316,
    "est": 387,
    "ste": 865,
    " des": 34,
    "dest": 318,
    "este": 388,
    "ste ": 866,
    "ot": 724,
    "t ": 875,
    "bot": 251,
    "ot ": 725,
    " bot": 17,
    "bot ": 252,
    "si": 842,
    "im": 487,
    " si": 126,
    "sim": 845,
    "im ": 488,
    " sim": 127,
    "sim ": 846,
    " i": 57,
    "is": 505,
    "ss": 858,
    " is": 62,
    "iss": 507,
    "sso": 862,
    "so ": 855,
    " iss": 63,
    "isso": 508,
    "sso ": 863,
    " c": 18,
    "co": 299,
    " co": 28,
    "com": 301,
    " com": 29,
    "com ": 302,
    "z": 977,
    "ce": 272,
    "er": 375,
    "rt": 821,
    "ez": 411,
    "za": 979,
    " ce": 21,
    "cer": 275,
    "ert": 380,
    "rte": 824,
    "tez": 895,
    "eza": 412,
    "za ": 980,
    " cer": 22,
    "cert": 276,
    "erte": 381,
    "rtez": 825,
    "teza": 896,
    "eza ": 413,
    "ã": 1001,
    "nã": 649,
    "ão": 1002,
    " nã": 89,
    "não": 650,
    "ão ": 1003,
    " não": 90,
    "não ": 651,
    " de ": 32,
    " j": 64,
    "ei": 347,
    " je": 65,
    "jei": 526,
    "eit": 348,
    " jei": 66,
    "jeit": 527,
    "eito": 349,
    "ne": 620,
    "en": 357,
    "nh": 625,
    "hu": 449,
    "um": 937,
    " ne": 83,
    "nen": 623,
    "enh": 360,
    "nhu": 626,
    "hum": 450,
    "um ": 938,
    " nen": 85,
    "nenh": 624,
    "enhu": 361,
    "nhum": 627,
    "hum ": 451,
    "em": 355,
    "nem": 621,
    "em ": 356,
    " nem": 84,
    "nem ": 622,
    "pe": 737,
    "ns": 636,
    "sa": 831,
    "r ": 774,
    " pe": 107,
    "pen": 738,
    "ens": 364,
    "nsa": 637,
    "sar": 834,
    "ar ": 204,
    " pen": 108,
    "pens": 739,
    "ensa": 365,
    "nsar": 638,
    "sar ": 835,
    "ê": 1010,
    "oc": 669,
    "cê": 303,
    "ê ": 1011,
    " vo": 146,
    "voc": 960,
    "ocê": 670,
    "cê ": 304,
    " voc": 147,
    "você": 961,
    "ocê ": 671,
    " u": 138,
    " um": 139,
    " um ": 140,
    "ô": 1026,
    " r": 120,
    "bô": 261,
    "ô ": 1027,
    " ro": 121,
    "rob": 808,
    "obô": 667,
    "bô ": 262,
    " rob": 122,
    "robô": 809,
    "obô ": 668,
    "uem": 925,
    "quem": 769,
    "uem ": 926,
    "nom": 634,
    "ome": 694,
    " nom": 88,
    "nome": 635,
    "ome ": 695,
    "ip": 496,
    "pi": 742,
    "ir": 502,
    "on": 699,
    "na": 604,
    "dip": 330,
    "ipi": 497,
    "pir": 743,
    "iro": 503,
    "ron": 816,
    "ona": 700,
    "na ": 605,
    " dip": 37,
    "dipi": 331,
    "ipir": 498,
    "piro": 744,
    "iron": 504,
    "rona": 817,
    "ona ": 701,
    "aa": 155,
    "as": 213,
    " aa": 3,
    "aas": 156,
    "as ": 214,
    " aas": 4,
    "aas ": 157,
    "pa": 732,
    "ra": 775,
    "ac": 158,
    "am": 182,
    "mo": 595,
    " pa": 105,
    "par": 735,
    "ara": 205,
    "rac": 777,
    "ace": 161,
    "cet": 277,
    "eta": 390,
    "tam": 881,
    "amo": 184,
    "mol": 596,
    "ol ": 687,
    " par": 106,
    "para": 736,
    "arac": 207,
    "race": 779,
    "acet": 162,
    "ceta": 278,
    "etam": 391,
    "tamo": 882,
    "amol": 185,
    "mol ": 597,
    "ra ": 776,
    "ara ": 206,
    "se": 837,
    "rv": 826,
    "ve": 953,
    " se": 124,
    "ser": 838,
    "erv": 382,
    "rve": 827,
    "ve ": 954,
    " ser": 125,
    "serv": 839,
    "erve": 383,
    "rve ": 828,
    "ib": 456,
    "bu": 258,
    "up": 942,
    "of": 672,
    "fe": 422,
    " ib": 58,
    "ibu": 457,
    "bup": 259,
    "upr": 943,
    "rof": 810,
    "ofe": 673,
    "fen": 423,
    "eno": 362,
    "no ": 629,
    " ibu": 59,
    "ibup": 458,
    "bupr": 260,
    "upro": 944,
    "prof": 760,
    "rofe": 811,
    "ofen": 674,
    "feno": 425,
    "eno ": 363,
    "x": 965,
    " e": 40,
    "ex": 406,
    "xp": 974,
    "pl": 745,
    "li": 544,
    "iq": 499,
    " ex": 45,
    "exp": 409,
    "xpl": 975,
    "pli": 746,
    "liq": 551,
    "iqu": 500,
    " exp": 46,
    "expl": 410,
    "xpli": 976,
    "pliq": 748,
    "liqu": 552,
    "ique": 501,
    "os": 719,
    "an": 187,
    "los": 567,
    "osa": 720,
    "art": 211,
    "rta": 822,
    "tan": 883,
    "ana": 188,
    " los": 70,
    "losa": 568,
    "osar": 721,
    "sart": 836,
    "arta": 212,
    "rtan": 823,
    "tana": 884,
    "ana ": 189,
    "sl": 851,
    "or": 710,
    "in": 489,
    "esl": 385,
    "slo": 852,
    "lor": 563,
    "ora": 711,
    "rat": 782,
    "ata": 216,
    "tad": 877,
    "adi": 166,
    "din": 326,
    "ina": 490,
    "desl": 317,
    "eslo": 386,
    "slor": 853,
    "lora": 564,
    "orat": 712,
    "rata": 783,
    "atad": 217,
    "tadi": 878,
    "adin": 167,
    "dina": 327,
    "ina ": 491,
    " a ": 2,
    "ç": 1004,
    "fu": 432,
    "un": 939,
    "nç": 652,
    "çã": 1005,
    " fu": 53,
    "fun": 433,
    "unç": 940,
    "nçã": 653,
    "ção": 1006,
    " fun": 54,
    "funç": 434,
    "unçã": 941,
    "nção": 654,
    "ção ": 1007,
    "ep": 370,
    "az": 227,
    "zo": 986,
    " om": 100,
    "mep": 585,
    "epr": 373,
    "pra": 753,
    "raz": 785,
    "azo": 231,
    "zol": 987,
    " ome": 101,
    "omep": 696,
    "mepr": 586,
    "epra": 374,
    "praz": 756,
    "razo": 786,
    "azol": 232,
    "zol ": 988,
    "cl": 292,
    "ze": 983,
    " cl": 25,
    "clo": 295,
    "lon": 561,
    "naz": 610,
    "aze": 229,
    "zep": 984,
    "epa": 371,
    "pam": 733,
    "am ": 183,
    " clo": 27,
    "clon": 297,
    "lona": 562,
    "onaz": 702,
    "naze": 611,
    "azep": 230,
    "zepa": 985,
    "epam": 372,
    "pam ": 734,
    "uê": 947,
    "quê": 771,
    "uê ": 948,
    " quê": 119,
    "quê ": 772,
    "ore": 713,
    "ret": 792,
    "clor": 298,
    "lore": 565,
    "oret": 714,
    "reto": 793,
    "ó": 1019,
    "só": 871,
    "ód": 1020,
    "io": 494,
    " só": 130,
    "sód": 872,
    "ódi": 1021,
    "dio": 328,
    "io ": 495,
    " sód": 131,
    "sódi": 873,
    "ódio": 1022,
    "dio ": 329,
    " á": 148,
    "ác": 991,
    "ci": 283,
    "id": 472,
    " ác": 149,
    "áci": 992,
    "cid": 286,
    "ido": 475,
    " áci": 150,
    "ácid": 993,
    "cido": 287,
    "ido ": 476,
    "â": 997,
    "ef": 342,
    "nâ": 646,
    "âm": 998,
    "mi": 589,
    "ic": 459,
    "mef": 582,
    "efe": 345,
    "enâ": 368,
    "nâm": 647,
    "âmi": 999,
    "mic": 590,
    "ico": 468,
    "co ": 300,
    " mef": 78,
    "mefe": 584,
    "efen": 346,
    "fenâ": 426,
    "enâm": 369,
    "nâmi": 648,
    "âmic": 1000,
    "mico": 592,
    "ico ": 469,
    "dr": 334,
    "ori": 715,
    "rid": 795,
    "idr": 477,
    "dra": 335,
    "ato": 218,
    "lori": 566,
    "orid": 716,
    "ridr": 796,
    "idra": 478,
    "drat": 336,
    "rato": 784,
    "ato ": 219,
    "xo": 971,
    " fe": 51,
    "fex": 427,
    "exo": 407,
    "xof": 972,
    "ena": 358,
    "nad": 606,
    " fex": 52,
    "fexo": 428,
    "exof": 408,
    "xofe": 973,
    "fena": 424,
    "enad": 359,
    "nadi": 607,
    "nd": 615,
    "ca": 264,
    "aç": 233,
    " in": 60,
    "ind": 492,
    "ndi": 618,
    "dic": 324,
    "ica": 460,
    "caç": 268,
    "açã": 234,
    " ind": 61,
    "indi": 493,
    "ndic": 619,
    "dica": 325,
    "icaç": 462,
    "caçã": 269,
    "ação": 235,
    "í": 1012,
    "il": 482,
    "ls": 570,
    "cí": 305,
    "íl": 1013,
    " ac": 5,
    "til": 903,
    "ils": 485,
    "lsa": 571,
    "sal": 832,
    "ali": 178,
    "lic": 545,
    "icí": 470,
    "cíl": 306,
    "íli": 1014,
    " ace": 6,
    "ceti": 279,
    "etil": 396,
    "tils": 904,
    "ilsa": 486,
    "lsal": 572,
    "sali": 833,
    "alic": 179,
    "licí": 548,
    "icíl": 471,
    "cíli": 307,
    "ílic": 1015,
    "lico": 547,
    "be": 240,
    "nz": 643,
    "ap": 200,
    " ci": 23,
    "cic": 284,
    "icl": 466,
    "lob": 554,
    "obe": 660,
    "ben": 241,
    "enz": 366,
    "nza": 644,
    "zap": 981,
    "apr": 201,
    "pri": 757,
    "rin": 799,
    " cic": 24,
    "cicl": 285,
    "iclo": 467,
    "clob": 296,
    "lobe": 555,
    "oben": 661,
    "benz": 242,
    "enza": 367,
    "nzap": 645,
    "zapr": 982,
    "apri": 202,
    "prin": 758,
    "rina": 800,
    "ea": 339,
    " es": 43,
    "tea": 893,
    "ear": 340,
    " est": 44,
    "stea": 867,
    "tear": 894,
    "eara": 341,
    "arat": 208,
    "tr": 909,
    " er": 41,
    "eri": 376,
    "rit": 801,
    "itr": 516,
    "tro": 910,
    "rom": 814,
    "omi": 697,
    "ici": 463,
    "cin": 290,
    " eri": 42,
    "erit": 377,
    "ritr": 802,
    "itro": 517,
    "trom": 911,
    "romi": 815,
    "omic": 698,
    "mici": 591,
    "icin": 465,
    "cina": 291,
    "op": 705,
    "rop": 818,
    "opr": 708,
    "ran": 780,
    "ano": 193,
    "nol": 632,
    "olo": 688,
    "lol": 559,
    "prop": 762,
    "ropr": 820,
    "opra": 709,
    "pran": 755,
    "rano": 781,
    "anol": 194,
    "nolo": 633,
    "olol": 689,
    "lol ": 560,
    "z ": 978,
    "faz": 420,
    "az ": 228,
    " faz": 50,
    "faz ": 421,
    "fó": 435,
    "ól": 1023,
    " fó": 55,
    "fól": 436,
    "óli": 1024,
    " fól": 56,
    "fóli": 437,
    "ólic": 1025,
    "ca ": 265,
    "plic": 747,
    "lica": 546,
    "ica ": 461,
    "efa": 343,
    "fan": 418,
    "anâ": 198,
    "mefa": 583,
    "efan": 344,
    "fanâ": 419,
    "anâm": 199,
    " do": 38,
    " do ": 39,
    "po": 749,
    "tá": 913,
    "ás": 994,
    " po": 110,
    "pot": 750,
    "otá": 726,
    "tás": 914,
    "áss": 995,
    "ssi": 859,
    "sic": 843,
    " pot": 111,
    "potá": 751,
    "otás": 727,
    "táss": 915,
    "ássi": 996,
    "ssic": 860,
    "sica": 844,
    "ox": 728,
    "xi": 968,
    " am": 9,
    "mox": 598,
    "oxi": 729,
    "xic": 969,
    "cil": 288,
    "ili": 483,
    "lin": 549,
    " amo": 10,
    "amox": 186,
    "moxi": 599,
    "oxic": 730,
    "xici": 970,
    "icil": 464,
    "cili": 289,
    "ilin": 484,
    "lina": 550,
    "la": 533,
    "av": 224,
    "vu": 962,
    "ul": 932,
    "cla": 293,
    "lav": 538,
    "avu": 225,
    "vul": 963,
    "ula": 933,
    "lan": 534,
    "nat": 608,
    " cla": 26,
    "clav": 294,
    "lavu": 539,
    "avul": 226,
    "vula": 964,
    "ulan": 934,
    "lana": 535,
    "anat": 190,
    "nato": 609,
    "sio": 849,
    "ssio": 861,
    "sio ": 850,
    "aí": 236,
    "ín": 1016,
    "opa": 706,
    "aca": 159,
    "caí": 270,
    "aín": 237,
    "ína": 1017,
    "ropa": 819,
    "opar": 707,
    "raca": 778,
    "acaí": 160,
    "caín": 271,
    "aína": 238,
    "ína ": 1018,
    "su": 868,
    "ans": 195,
    "nsu": 641,
    "sul": 869,
    "ulo": 935,
    "osi": 722,
    "sin": 847,
    " tan": 134,
    "tans": 885,
    "ansu": 197,
    "nsul": 642,
    "sulo": 870,
    "ulos": 936,
    "losi": 569,
    "osin": 723,
    "sina": 848,
    "tf": 897,
    "fo": 429,
    "rm": 803,
    "met": 587,
    "etf": 392,
    "tfo": 898,
    "for": 430,
    "orm": 717,
    "rmi": 804,
    "min": 593,
    " met": 79,
    "metf": 588,
    "etfo": 393,
    "tfor": 899,
    "form": 431,
    "ormi": 718,
    "rmin": 805,
    "mina": 594,
    "pet": 740,
    "tid": 901,
    "idi": 473,
    " pet": 109,
    "peti": 741,
    "etid": 395,
    "tidi": 902,
    "idin": 474,
    "da": 309,
    " on": 102,
    "ond": 703,
    "nda": 616,
    "dan": 310,
    "nse": 639,
    "set": 840,
    "etr": 400,
    " ond": 103,
    "onda": 704,
    "ndan": 617,
    "dans": 311,
    "anse": 196,
    "nset": 640,
    "setr": 841,
    "etro": 401,
    "tron": 912,
    "nc": 612,
    "el": 352,
    " ca": 19,
    "can": 266,
    "anc": 191,
    "nce": 613,
    "cel": 273,
    "ela": 353,
    "lar": 536,
    " can": 20,
    "canc": 267,
    "ance": 192,
    "ncel": 614,
    "cela": 274,
    "elar": 354,
    "lar ": 537,
    "ix": 521,
    "xa": 966,
    "dei": 314,
    "eix": 350,
    "ixa": 522,
    "xa ": 967,
    " dei": 33,
    "deix": 315,
    "eixa": 351,
    "ixa ": 523,
    " pra": 113,
    "pra ": 754,
    " lá": 71,
    " lá ": 72,
    "uer": 927,
    "ero": 378,
    "ro ": 807,
    "quer": 770,
    "uero": 928,
    "ero ": 379,
    "ma": 577,
    "ai": 170,
    " ma": 74,
    "mai": 578,
    "ais": 171,
    "is ": 506,
    " mai": 75,
    "mais": 579,
    "ais ": 172
  },
  "response": null,
  "action_text": null
}