{
  "text": {
    "oi": 65,
    "olá": 66,
    "bom": 14,
    "dia": 25,
    "boa": 13,
    "tarde": 93,
    "noite": 59,
    "e": 29,
    "aí": 11,
    "tudo": 98,
    "bem": 12,
    "tchau": 94,
    "adeus": 2,
    "até": 10,
    "logo": 48,
    "fui": 36,
    "obrigado": 64,
    "só": 91,
    "isso": 42,
    "valeu": 100,
    "muito": 55,
    "agradecido": 5,
    "o": 62,
    "que": 79,
    "é": 104,
    "vitalog": 102,
    "me": 52,
    "fale": 34,
    "sobre": 90,
    "projeto": 77,
    "qual": 78,
    "objetivo": 63,
    "deste": 24,
    "bot": 15,
    "sim": 89,
    "com": 21,
    "certeza": 17,
    "pode": 73,
    "ser": 87,
    "claro": 19,
    "não": 61,
    "de": 22,
    "jeito": 43,
    "nenhum": 58,
    "nem": 57,
    "pensar": 71,
    "você": 103,
    "um": 99,
    "robô": 86,
    "quem": 80,
    "estou": 32,
    "falando": 33,
    "quero": 81,
    "adicionar": 3,
    "remédio": 83,
    "adicione": 4,
    "dipirona": 26,
    "aas": 1,
    "na": 56,
    "minha": 53,
    "lista": 46,
    "incluir": 39,
    "paracetamol": 70,
    "preciso": 75,
    "tomar": 97,
    "ibuprofeno": 38,
    "também": 92,
    "amoxicilina": 7,
    "coloca": 20,
    "omeprazol": 67,
    "nome": 60,
    "losartana": 49,
    "a": 0,
    "remédios": 84,
    "mostrar": 54,
    "listar": 47,
    "verificar": 101,
    "interações": 41,
    "esses": 31,
    "dão": 28,
    "problema": 76,
    "juntos": 44,
    "tem": 95,
    "alguma": 6,
    "interação": 40,
    "perigosa": 72,
    "checar": 18,
    "as": 9,
    "para": 69,
    "serve": 88,
    "faz": 35,
    "função": 37,
    "do": 27,
    "quê": 82,
    "limpar": 45,
    "apagar": 8,
    "todos": 96,
    "os": 68,
    "resetar": 85,
    "cancelar": 16,
    "deixa": 23,
    "pra": 74,
    "lá": 50,
    "mais": 51,
    "esquece": 30
  },
  "intent": {
    "saudacao": 11,
    "despedida": 6,
    "agradecer": 2,
    "sobre_vitalog": 12,
    "affirm": 1,
    "deny": 5,
    "bot_challenge": 3,
    "adicionar_remedio": 0,
    "informar_remedio": 7,
    "listar_remedios": 8,
    "verificar_interacoes": 14,
    "perguntar_funcao_remedio": 9,
    "resetar_lista": 10,
    "cancelar": 4,
    "sou_um_bot": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_adicionar_remedio": 0,
    "action_explicar_remedio": 6,
    "action_listar_remedios": 8,
    "action_verificar_interacoes": 15,
    "utter_ask_remedio": 16,
    "utter_despedida": 17,
    "utter_saudacao": 18,
    "utter_sobre_vitalog": 19,
    "utter_sou_um_bot": 20
  },
  "action_text": null,
  "intent_response_key": null
}