{
  "text": {
    " ": 0,
    "o": 412,
    "i": 294,
    " o": 56,
    "oi": 433,
    "i ": 295,
    " oi": 61,
    "oi ": 434,
    " oi ": 62,
    "l": 346,
    "á": 599,
    "ol": 442,
    "lá": 364,
    "á ": 600,
    " ol": 65,
    "olá": 444,
    "lá ": 365,
    " olá": 66,
    "olá ": 445,
    "b": 164,
    "m": 366,
    " b": 15,
    "bo": 168,
    "om": 446,
    "m ": 367,
    " bo": 16,
    "bom": 173,
    "om ": 447,
    " bom": 18,
    "bom ": 174,
    "d": 205,
    "a": 109,
    " d": 22,
    "di": 214,
    "ia": 296,
    "a ": 110,
    " di": 27,
    "dia": 216,
    "ia ": 297,
    " dia": 28,
    "dia ": 217,
    "oa": 414,
    "boa": 169,
    "oa ": 415,
    " boa": 17,
    "boa ": 170,
    "t": 533,
    "r": 483,
    "e": 224,
    " t": 89,
    "ta": 535,
    "ar": 144,
    "rd": 492,
    "de": 207,
    "e ": 225,
    " ta": 90,
    "tar": 543,
    "ard": 148,
    "rde": 493,
    "de ": 208,
    " tar": 91,
    "tard": 544,
    "arde": 149,
    "rde ": 494,
    "n": 386,
    " n": 51,
    "no": 395,
    "it": 329,
    "te": 548,
    " no": 52,
    "noi": 396,
    "oit": 435,
    "ite": 332,
    "te ": 549,
    " noi": 53,
    "noit": 397,
    "oite": 436,
    "ite ": 333,
    "c": 186,
    "h": 290,
    "u": 559,
    "tc": 545,
    "ch": 193,
    "ha": 291,
    "au": 159,
    "u ": 560,
    " tc": 92,
    "tch": 546,
    "cha": 194,
    "hau": 292,
    "au ": 160,
    " tch": 93,
    "tcha": 547,
    "chau": 195,
    "hau ": 293,
    "s": 514,
    " a": 1,
    "ad": 121,
    "eu": 263,
    "us": 576,
    "s ": 515,
    " ad": 9,
    "ade": 122,
    "deu": 212,
    "eus": 265,
    "us ": 577,
    " ade": 10,
    "adeu": 123,
    "deus": 213,
    "eus ": 266,
    "é": 615,
    "at": 154,
    "té": 557,
    "é ": 616,
    " at": 13,
    "até": 157,
    "té ": 558,
    " até": 14,
    "até ": 158,
    " m": 43,
    "ma": 368,
    "ai": 128,
    "is": 327,
    " ma": 44,
    "mai": 369,
    "ais": 129,
    "is ": 328,
    " mai": 45,
    "mais": 370,
    "ais ": 130,
    "g": 280,
    "ob": 416,
    "br": 179,
    "ri": 497,
    "ig": 304,
    "ga": 282,
    "do": 222,
    "o ": 413,
    " ob": 58,
    "obr": 421,
    "bri": 182,
    "rig": 498,
    "iga": 305,
    "gad": 283,
    "ado": 126,
    "do ": 223,
    " obr": 60,
    "obri": 423,
    "brig": 183,
    "riga": 499,
    "igad": 306,
    "gado": 284,
    "ado ": 127,
    "v": 578,
    " v": 97,
    "va": 579,
    "al": 131,
    "le": 348,
    " va": 98,
    "val": 580,
    "ale": 133,
    "leu": 354,
    "eu ": 264,
    " val": 99,
    "vale": 581,
    "aleu": 135,
    "leu ": 355,
    "mu": 383,
    "ui": 568,
    "to": 555,
    " mu": 49,
    "mui": 384,
    "uit": 569,
    "ito": 334,
    "to ": 556,
    " mui": 50,
    "muit": 385,
    "uito": 570,
    "ito ": 335,
    " o ": 57,
    "q": 476,
    " q": 74,
    "qu": 477,
    "ue": 564,
    " qu": 75,
    "que": 480,
    "ue ": 565,
    " que": 77,
    "que ": 481,
    " é": 107,
    " é ": 108,
    "vi": 584,
    "lo": 359,
    "og": 429,
    "g ": 281,
    " vi": 100,
    "vit": 585,
    "ita": 330,
    "tal": 539,
    "alo": 136,
    "log": 360,
    "og ": 430,
    " vit": 101,
    "vita": 586,
    "ital": 331,
    "talo": 540,
    "alog": 137,
    "log ": 361,
    "me": 371,
    " me": 46,
    "me ": 372,
    " me ": 47,
    "f": 270,
    " f": 35,
    "fa": 271,
    " fa": 36,
    "fal": 272,
    "le ": 349,
    " fal": 37,
    "fale": 273,
    "ale ": 134,
    " s": 81,
    "so": 527,
    "re": 495,
    " so": 87,
    "sob": 528,
    "bre": 180,
    "re ": 496,
    " sob": 88,
    "sobr": 529,
    "obre": 422,
    "bre ": 181,
    "p": 459,
    "j": 339,
    " p": 69,
    "pr": 471,
    "ro": 502,
    "oj": 437,
    "je": 340,
    "et": 256,
    " pr": 72,
    "pro": 474,
    "roj": 507,
    "oje": 438,
    "jet": 341,
    "eto": 261,
    " pro": 73,
    "proj": 475,
    "roje": 508,
    "ojet": 439,
    "jeto": 343,
    "eto ": 262,
    "ua": 561,
    "l ": 347,
    "qua": 478,
    "ual": 562,
    "al ": 132,
    " qua": 76,
    "qual": 479,
    "ual ": 563,
    "bj": 165,
    "ti": 552,
    "iv": 336,
    "vo": 587,
    "obj": 417,
    "bje": 166,
    "eti": 259,
    "tiv": 553,
    "ivo": 337,
    "vo ": 588,
    " obj": 59,
    "obje": 418,
    "bjet": 167,
    "jeti": 342,
    "etiv": 260,
    "tivo": 554,
    "ivo ": 338,
    "es": 251,
    "st": 530,
    " de": 24,
    "des": 209,
    "est": 254,
    "ste": 531,
    " des": 26,
    "dest": 211,
    "este": 255,
    "ste ": 532,
    "ot": 457,
    "t ": 534,
    "bot": 177,
    "ot ": 458,
    " bot": 19,
    "bot ": 178,
    "ê": 617,
    "oc": 426,
    "cê": 203,
    "ê ": 618,
    " vo": 102,
    "voc": 589,
    "ocê": 427,
    "cê ": 204,
    " voc": 103,
    "você": 590,
    "ocê ": 428,
    " u": 94,
    "um": 571,
    " um": 95,
    "um ": 572,
    " um ": 96,
    "ô": 619,
    " r": 78,
    "bô": 184,
    "ô ": 620,
    " ro": 79,
    "rob": 503,
    "obô": 424,
    "bô ": 185,
    " rob": 80,
    "robô": 504,
    "obô ": 425,
    "em": 232,
    "uem": 566,
    "em ": 233,
    "quem": 482,
    "uem ": 567,
    "pa": 461,
    "ra": 484,
    " pa": 70,
    "par": 462,
    "ara": 145,
    "ra ": 485,
    " par": 71,
    "para": 463,
    "ara ": 146,
    "se": 516,
    "er": 246,
    "rv": 511,
    "ve": 582,
    " se": 82,
    "ser": 517,
    "erv": 249,
    "rve": 512,
    "ve ": 583,
    " ser": 83,
    "serv": 518,
    "erve": 250,
    "rve ": 513,
    "ip": 317,
    "pi": 465,
    "ir": 324,
    "on": 450,
    "na": 387,
    "dip": 220,
    "ipi": 319,
    "pir": 466,
    "iro": 325,
    "ron": 509,
    "ona": 451,
    "na ": 388,
    " dip": 29,
    "dipi": 221,
    "ipir": 320,
    "piro": 467,
    "iron": 326,
    "rona": 510,
    "ona ": 452,
    "ac": 117,
    "ce": 188,
    "am": 138,
    "mo": 380,
    "rac": 486,
    "ace": 118,
    "cet": 191,
    "eta": 257,
    "tam": 541,
    "amo": 139,
    "mol": 381,
    "ol ": 443,
    "arac": 147,
    "race": 487,
    "acet": 120,
    "ceta": 192,
    "etam": 258,
    "tamo": 542,
    "amol": 140,
    "mol ": 382,
    "aa": 111,
    "as": 152,
    " aa": 3,
    "aas": 112,
    "as ": 153,
    " aas": 4,
    "aas ": 113,
    "sl": 524,
    "or": 453,
    "in": 312,
    "esl": 252,
    "slo": 525,
    "lor": 362,
    "ora": 454,
    "rat": 488,
    "ata": 155,
    "tad": 537,
    "adi": 124,
    "din": 218,
    "ina": 313,
    "desl": 210,
    "eslo": 253,
    "slor": 526,
    "lora": 363,
    "orat": 456,
    "rata": 489,
    "atad": 156,
    "tadi": 538,
    "adin": 125,
    "dina": 219,
    "ina ": 314,
    " a ": 2,
    "ç": 611,
    "ã": 608,
    "fu": 277,
    "un": 573,
    "nç": 409,
    "çã": 612,
    "ão": 609,
    " fu": 38,
    "fun": 278,
    "unç": 574,
    "nçã": 410,
    "ção": 613,
    "ão ": 610,
    " fun": 39,
    "funç": 279,
    "unçã": 575,
    "nção": 411,
    "ção ": 614,
    " de ": 25,
    "z": 595,
    "ep": 243,
    "az": 161,
    "zo": 596,
    " om": 67,
    "ome": 448,
    "mep": 375,
    "epr": 244,
    "pra": 472,
    "raz": 490,
    "azo": 162,
    "zol": 597,
    " ome": 68,
    "omep": 449,
    "mepr": 376,
    "epra": 245,
    "praz": 473,
    "razo": 491,
    "azol": 163,
    "zol ": 598,
    "x": 591,
    " e": 30,
    "ex": 267,
    "xp": 592,
    "pl": 468,
    "li": 356,
    "iq": 321,
    " ex": 33,
    "exp": 268,
    "xpl": 593,
    "pli": 469,
    "liq": 357,
    "iqu": 322,
    " exp": 34,
    "expl": 269,
    "xpli": 594,
    "pliq": 470,
    "liqu": 358,
    "ique": 323,
    " á": 104,
    "ác": 601,
    "ci": 196,
    "id": 301,
    " ác": 105,
    "áci": 602,
    "cid": 197,
    "ido": 302,
    " áci": 106,
    "ácid": 603,
    "cido": 198,
    "ido ": 303,
    "â": 604,
    "ef": 226,
    "fe": 274,
    "en": 234,
    "nâ": 403,
    "âm": 605,
    "mi": 377,
    "ic": 298,
    "co": 201,
    "mef": 373,
    "efe": 227,
    "fen": 275,
    "enâ": 241,
    "nâm": 404,
    "âmi": 606,
    "mic": 378,
    "ico": 299,
    "co ": 202,
    " mef": 48,
    "mefe": 374,
    "efen": 228,
    "fenâ": 276,
    "enâm": 242,
    "nâmi": 405,
    "âmic": 607,
    "mico": 379,
    "ico ": 300,
    "gr": 287,
    "p ": 460,
    " ac": 7,
    "cer": 189,
    "ero": 247,
    "rog": 505,
    "ogr": 431,
    "gri": 288,
    "rip": 500,
    "ip ": 318,
    " ace": 8,
    "acer": 119,
    "cero": 190,
    "erog": 248,
    "rogr": 506,
    "ogri": 432,
    "grip": 289,
    "rip ": 501,
    " c": 20,
    "c ": 187,
    " c ": 21,
    "ab": 114,
    " ab": 5,
    "abo": 115,
    "bob": 171,
    "obo": 419,
    "bor": 175,
    " abo": 6,
    "abob": 116,
    "bobo": 172,
    "obor": 420,
    "bora": 176,
    "ora ": 455,
    "d ": 206,
    " d ": 23,
    "an": 141,
    "nt": 398,
    " an": 11,
    "ant": 142,
    "nta": 399,
    "ta ": 536,
    " ant": 12,
    "anta": 143,
    "nta ": 400,
    "si": 519,
    "il": 307,
    "nc": 389,
    "io": 315,
    " si": 84,
    "sil": 520,
    "ile": 308,
    "len": 352,
    "enc": 235,
    "nci": 390,
    "cio": 199,
    "io ": 316,
    " sil": 85,
    "sile": 521,
    "ilen": 309,
    "lenc": 353,
    "enci": 236,
    "ncio": 391,
    "cio ": 200,
    "are": 150,
    "pare": 464,
    "are ": 151,
    "k": 344,
    "ok": 440,
    "k ": 345,
    " ok": 63,
    "ok ": 441,
    " ok ": 64,
    "nd": 392,
    " en": 31,
    "ent": 239,
    "nte": 401,
    "ten": 550,
    "end": 237,
    "ndi": 393,
    "di ": 215,
    " ent": 32,
    "ente": 240,
    "nten": 402,
    "tend": 551,
    "endi": 238,
    "ndi ": 394,
    " l": 40,
    "eg": 229,
    " le": 41,
    "leg": 350,
    "ega": 230,
    "gal": 285,
    " leg": 42,
    "lega": 351,
    "egal": 231,
    "gal ": 286,
    "im": 310,
    "sim": 522,
    "im ": 311,
    " sim": 86,
    "sim ": 523,
    "nã": 406,
    " nã": 54,
    "não": 407,
    " não": 55,
    "não ": 408
  },
  "response": null,
  "action_text": null
}