{
  "text": {
    " ": 0,
    "o": 1012,
    "i": 709,
    " o": 149,
    "oi": 1048,
    "i ": 710,
    " oi": 155,
    "oi ": 1049,
    " oi ": 156,
    "l": 834,
    "á": 1477,
    "ol": 1055,
    "lá": 888,
    "á ": 1478,
    " ol": 157,
    "olá": 1061,
    "lá ": 889,
    " olá": 158,
    "olá ": 1062,
    "b": 366,
    "m": 890,
    " b": 26,
    "bo": 380,
    "om": 1063,
    "m ": 891,
    " bo": 29,
    "bom": 383,
    "om ": 1064,
    " bom": 31,
    "bom ": 384,
    "d": 468,
    "a": 246,
    " d": 52,
    "di": 487,
    "ia": 711,
    "a ": 247,
    " di": 57,
    "dia": 488,
    "ia ": 712,
    " dia": 58,
    "dia ": 489,
    "oa": 1014,
    "boa": 381,
    "oa ": 1015,
    " boa": 30,
    "boa ": 382,
    "t": 1321,
    "r": 1177,
    "e": 512,
    " t": 211,
    "ta": 1323,
    "ar": 324,
    "rd": 1197,
    "de": 473,
    "e ": 513,
    " ta": 212,
    "tar": 1332,
    "ard": 329,
    "rde": 1198,
    "de ": 474,
    " tar": 214,
    "tard": 1334,
    "arde": 330,
    "rde ": 1199,
    "n": 939,
    " n": 136,
    "no": 983,
    "it": 805,
    "te": 1338,
    " no": 143,
    "noi": 985,
    "oit": 1050,
    "ite": 808,
    "te ": 1339,
    " noi": 144,
    "noit": 986,
    "oite": 1051,
    "ite ": 809,
    " e": 66,
    " e ": 67,
    "í": 1503,
    " a": 1,
    "aí": 364,
    "í ": 1504,
    " aí": 24,
    "aí ": 365,
    " aí ": 25,
    "u": 1376,
    "tu": 1371,
    "ud": 1384,
    "do": 500,
    "o ": 1013,
    " tu": 222,
    "tud": 1372,
    "udo": 1387,
    "do ": 501,
    " tud": 223,
    "tudo": 1373,
    "udo ": 1388,
    "be": 367,
    "em": 542,
    " be": 27,
    "bem": 368,
    "em ": 543,
    " bem": 28,
    "bem ": 369,
    "c": 401,
    " c": 33,
    "co": 453,
    "mo": 920,
    " co": 46,
    "com": 457,
    "omo": 1071,
    "mo ": 921,
    " com": 48,
    "como": 460,
    "omo ": 1072,
    "v": 1424,
    " v": 227,
    "va": 1425,
    "ai": 278,
    " va": 228,
    "vai": 1426,
    "ai ": 279,
    " vai": 229,
    "vai ": 1427,
    "p": 1122,
    "op": 1082,
    "pa": 1123,
    " op": 161,
    "opa": 1083,
    "pa ": 1124,
    " opa": 162,
    "opa ": 1084,
    "ce": 414,
    "er": 571,
    "rt": 1246,
    "to": 1352,
    " ce": 36,
    "cer": 418,
    "ert": 587,
    "rto": 1251,
    "to ": 1353,
    " cer": 37,
    "cert": 420,
    "erto": 589,
    "rto ": 1252,
    "ç": 1482,
    "me": 903,
    "eç": 624,
    "ça": 1483,
    "r ": 1178,
    "ome": 1067,
    "meç": 913,
    "eça": 625,
    "çar": 1484,
    "ar ": 325,
    "come": 459,
    "omeç": 1070,
    "meça": 914,
    "eçar": 626,
    "çar ": 1485,
    " i": 94,
    "in": 758,
    "ni": 977,
    "ic": 718,
    "ci": 430,
    " in": 99,
    "ini": 768,
    "nic": 978,
    "ici": 724,
    "cia": 431,
    "iar": 713,
    " ini": 102,
    "inic": 769,
    "nici": 979,
    "icia": 725,
    "ciar": 432,
    "iar ": 714,
    "h": 691,
    "tc": 1335,
    "ch": 423,
    "ha": 692,
    "au": 345,
    "u ": 1377,
    " tc": 215,
    "tch": 1336,
    "cha": 424,
    "hau": 696,
    "au ": 346,
    " tch": 216,
    "tcha": 1337,
    "chau": 426,
    "hau ": 697,
    "s": 1261,
    "ad": 254,
    "eu": 612,
    "us": 1417,
    "s ": 1262,
    " ad": 5,
    "ade": 255,
    "deu": 483,
    "eus": 614,
    "us ": 1418,
    " ade": 6,
    "adeu": 258,
    "deus": 484,
    "eus ": 615,
    "é": 1494,
    "at": 337,
    "té": 1374,
    "é ": 1495,
    " at": 22,
    "até": 343,
    "té ": 1375,
    " até": 23,
    "até ": 344,
    "g": 661,
    " l": 113,
    "lo": 870,
    "og": 1044,
    "go": 677,
    " lo": 117,
    "log": 875,
    "ogo": 1046,
    "go ": 678,
    " log": 118,
    "logo": 877,
    "ogo ": 1047,
    "f": 629,
    " f": 81,
    "fu": 655,
    "ui": 1397,
    " fu": 88,
    "fui": 656,
    "ui ": 1398,
    " fui": 89,
    "fui ": 657,
    "ob": 1016,
    "br": 388,
    "ri": 1215,
    "ig": 745,
    "ga": 663,
    " ob": 151,
    "obr": 1025,
    "bri": 391,
    "rig": 1220,
    "iga": 746,
    "gad": 665,
    "ado": 262,
    " obr": 154,
    "obri": 1027,
    "brig": 392,
    "riga": 1221,
    "igad": 748,
    "gado": 666,
    "ado ": 263,
    "ó": 1505,
    " s": 195,
    "só": 1317,
    "ó ": 1506,
    " só": 208,
    "só ": 1318,
    " só ": 209,
    "is": 791,
    "ss": 1298,
    "so": 1291,
    " is": 104,
    "iss": 799,
    "sso": 1301,
    "so ": 1292,
    " iss": 105,
    "isso": 800,
    "sso ": 1302,
    " p": 167,
    "po": 1145,
    "od": 1036,
    " po": 173,
    "pod": 1146,
    "ode": 1037,
    " pod": 174,
    "pode": 1147,
    "ode ": 1038,
    "en": 548,
    "nc": 948,
    "rr": 1243,
    "ra": 1179,
    " en": 68,
    "enc": 549,
    "nce": 949,
    "err": 585,
    "rra": 1244,
    "rar": 1187,
    " enc": 69,
    "ence": 550,
    "ncer": 951,
    "cerr": 419,
    "erra": 586,
    "rrar": 1245,
    "rar ": 1188,
    " er": 70,
    "era": 573,
    "ra ": 1180,
    " era": 71,
    "era ": 574,
    "x": 1447,
    " x": 238,
    "xa": 1448,
    " xa": 239,
    "xau": 1450,
    " xau": 240,
    "xau ": 1451,
    " m": 122,
    "ma": 892,
    " ma": 123,
    "mai": 894,
    "ais": 280,
    "is ": 792,
    " mai": 124,
    "mais": 895,
    "ais ": 281,
    "al": 282,
    "le": 846,
    "val": 1428,
    "ale": 286,
    "leu": 850,
    "eu ": 613,
    " val": 230,
    "vale": 1429,
    "aleu": 288,
    "leu ": 851,
    "mu": 931,
    " mu": 133,
    "mui": 934,
    "uit": 1401,
    "ito": 812,
    " mui": 135,
    "muit": 935,
    "uito": 1402,
    "ito ": 813,
    "ag": 269,
    "gr": 681,
    "ec": 514,
    "id": 730,
    " ag": 10,
    "agr": 274,
    "gra": 682,
    "rad": 1183,
    "dec": 475,
    "eci": 520,
    "cid": 435,
    "ido": 736,
    " agr": 11,
    "agra": 275,
    "grad": 683,
    "rade": 1184,
    "adec": 257,
    "deci": 476,
    "ecid": 521,
    "cido": 436,
    "ido ": 737,
    "w": 1445,
    "sh": 1283,
    "ho": 703,
    "ow": 1117,
    "w ": 1446,
    " sh": 200,
    "sho": 1284,
    "how": 704,
    "ow ": 1118,
    " sho": 201,
    "show": 1285,
    "how ": 705,
    "bg": 372,
    "g ": 662,
    "obg": 1019,
    "bg ": 373,
    " obg": 152,
    "obg ": 1020,
    "ã": 1479,
    " g": 91,
    "ti": 1347,
    "dã": 509,
    "ão": 1480,
    " gr": 92,
    "rat": 1189,
    "ati": 338,
    "tid": 1348,
    "idã": 740,
    "dão": 510,
    "ão ": 1481,
    " gra": 93,
    "grat": 684,
    "rati": 1190,
    "atid": 339,
    "tidã": 1349,
    "idão": 741,
    "dão ": 511,
    "ço": 1486,
    "deç": 485,
    "eço": 627,
    "ço ": 1487,
    "adeç": 259,
    "deço": 486,
    "eço ": 628,
    " o ": 150,
    "q": 1165,
    " q": 181,
    "qu": 1166,
    "ue": 1389,
    " qu": 182,
    "que": 1170,
    "ue ": 1390,
    " que": 184,
    "que ": 1171,
    " é": 244,
    " é ": 245,
    "vi": 1436,
    " vi": 234,
    "vit": 1437,
    "ita": 806,
    "tal": 1325,
    "alo": 294,
    "og ": 1045,
    " vit": 235,
    "vita": 1438,
    "ital": 807,
    "talo": 1326,
    "alog": 295,
    "log ": 876,
    " me": 125,
    "me ": 904,
    " me ": 126,
    "fa": 630,
    " fa": 82,
    "fal": 631,
    "le ": 847,
    " fal": 83,
    "fale": 633,
    "ale ": 287,
    "re": 1200,
    " so": 204,
    "sob": 1293,
    "bre": 389,
    "re ": 1201,
    " sob": 205,
    "sobr": 1294,
    "obre": 1026,
    "bre ": 390,
    "j": 821,
    "pr": 1153,
    "ro": 1230,
    "oj": 1052,
    "je": 825,
    "et": 604,
    " pr": 177,
    "pro": 1161,
    "roj": 1237,
    "oje": 1053,
    "jet": 828,
    "eto": 610,
    " pro": 180,
    "proj": 1164,
    "roje": 1238,
    "ojet": 1054,
    "jeto": 830,
    "eto ": 611,
    "ua": 1378,
    "l ": 835,
    "qua": 1167,
    "ual": 1382,
    "al ": 283,
    " qua": 183,
    "qual": 1169,
    "ual ": 1383,
    "bj": 374,
    "iv": 815,
    "vo": 1439,
    "obj": 1021,
    "bje": 375,
    "eti": 608,
    "tiv": 1350,
    "ivo": 816,
    "vo ": 1440,
    " obj": 153,
    "obje": 1022,
    "bjet": 376,
    "jeti": 829,
    "etiv": 609,
    "tivo": 1351,
    "ivo ": 817,
    "es": 593,
    "st": 1303,
    " de": 53,
    "des": 481,
    "est": 601,
    "ste": 1307,
    " des": 56,
    "dest": 482,
    "este": 602,
    "ste ": 1308,
    "ot": 1104,
    "t ": 1322,
    "bot": 385,
    "ot ": 1105,
    " bot": 32,
    "bot ": 386,
    "ê": 1501,
    "oc": 1030,
    "cê": 466,
    "ê ": 1502,
    " vo": 236,
    "voc": 1441,
    "ocê": 1034,
    "cê ": 467,
    " voc": 237,
    "você": 1442,
    "ocê ": 1035,
    "z": 1462,
    "az": 353,
    "z ": 1463,
    "faz": 638,
    "az ": 354,
    " faz": 85,
    "faz ": 639,
    " a ": 2,
    "su": 1314,
    " su": 206,
    "sua": 1315,
    "ua ": 1379,
    " sua": 207,
    "sua ": 1316,
    "un": 1407,
    "nç": 1009,
    "çã": 1488,
    "fun": 658,
    "unç": 1412,
    "nçã": 1010,
    "ção": 1489,
    " fun": 90,
    "funç": 660,
    "unçã": 1413,
    "nção": 1011,
    "ção ": 1490,
    "io": 772,
    "on": 1073,
    "na": 940,
    "unc": 1408,
    "nci": 952,
    "cio": 439,
    "ion": 774,
    "ona": 1074,
    "na ": 941,
    "func": 659,
    "unci": 1409,
    "ncio": 953,
    "cion": 440,
    "iona": 775,
    "ona ": 1075,
    "si": 1286,
    "im": 754,
    " si": 202,
    "sim": 1287,
    "im ": 755,
    " sim": 203,
    "sim ": 1288,
    "com ": 458,
    "ez": 621,
    "za": 1464,
    "rte": 1249,
    "tez": 1345,
    "eza": 622,
    "za ": 1465,
    "erte": 588,
    "rtez": 1250,
    "teza": 1346,
    "eza ": 623,
    "se": 1271,
    " se": 196,
    "ser": 1273,
    "er ": 572,
    " ser": 198,
    "ser ": 1274,
    "cl": 444,
    "la": 836,
    " cl": 43,
    "cla": 445,
    "lar": 843,
    "aro": 331,
    "ro ": 1231,
    " cla": 44,
    "clar": 446,
    "laro": 845,
    "aro ": 332,
    "af": 264,
    "fi": 645,
    "ir": 785,
    "rm": 1227,
    " af": 8,
    "afi": 267,
    "fir": 650,
    "irm": 787,
    "rma": 1228,
    "mat": 898,
    " afi": 9,
    "afir": 268,
    "firm": 651,
    "irma": 788,
    "rmat": 1229,
    "mati": 899,
    "ativ": 340,
    "os": 1093,
    "pos": 1150,
    "osi": 1098,
    "sit": 1289,
    "iti": 810,
    " pos": 176,
    "posi": 1151,
    "osit": 1099,
    "siti": 1290,
    "itiv": 811,
    "uer": 1395,
    "ero": 583,
    "quer": 1174,
    "uero": 1396,
    "ero ": 584,
    "nã": 1006,
    " nã": 147,
    "não": 1007,
    " não": 148,
    "não ": 1008,
    " de ": 54,
    " j": 106,
    "ei": 531,
    " je": 109,
    "jei": 826,
    "eit": 535,
    " jei": 110,
    "jeit": 827,
    "eito": 536,
    "ne": 961,
    "nh": 972,
    "hu": 706,
    "um": 1403,
    " ne": 139,
    "nen": 967,
    "enh": 551,
    "nhu": 975,
    "hum": 707,
    "um ": 1404,
    " nen": 142,
    "nenh": 968,
    "enhu": 552,
    "nhum": 976,
    "hum ": 708,
    "nem": 965,
    " nem": 141,
    "nem ": 966,
    "pe": 1133,
    "ns": 994,
    "sa": 1263,
    " pe": 170,
    "pen": 1134,
    "ens": 557,
    "nsa": 995,
    "sar": 1265,
    " pen": 171,
    "pens": 1135,
    "ensa": 558,
    "nsar": 996,
    "sar ": 1266,
    "eg": 526,
    "neg": 963,
    "ega": 527,
    "gat": 669,
    " neg": 140,
    "nega": 964,
    "egat": 528,
    "gati": 670,
    "ja": 822,
    "am": 296,
    " ja": 107,
    "jam": 823,
    "ama": 298,
    " jam": 108,
    "jama": 824,
    "amai": 300,
    " u": 224,
    " um": 225,
    " um ": 226,
    "ô": 1510,
    " r": 186,
    "bô": 399,
    "ô ": 1511,
    " ro": 193,
    "rob": 1232,
    "obô": 1028,
    "bô ": 400,
    " rob": 194,
    "robô": 1234,
    "obô ": 1029,
    "uem": 1393,
    "quem": 1173,
    "uem ": 1394,
    "ou": 1110,
    " es": 72,
    "sto": 1309,
    "tou": 1361,
    "ou ": 1111,
    " est": 75,
    "esto": 603,
    "stou": 1310,
    "tou ": 1362,
    "an": 310,
    "nd": 956,
    "ala": 284,
    "lan": 841,
    "and": 315,
    "ndo": 959,
    "fala": 632,
    "alan": 285,
    "land": 842,
    "ando": 316,
    "ndo ": 960,
    "seu": 1281,
    " seu": 199,
    "seu ": 1282,
    "nom": 987,
    " nom": 145,
    "nome": 988,
    "ome ": 1068,
    "adi": 260,
    "dic": 490,
    "nar": 944,
    " adi": 7,
    "adic": 261,
    "dici": 492,
    "icio": 727,
    "onar": 1076,
    "nar ": 945,
    "mé": 936,
    "éd": 1496,
    " re": 187,
    "rem": 1206,
    "emé": 546,
    "méd": 937,
    "édi": 1497,
    "dio": 495,
    "io ": 773,
    " rem": 189,
    "remé": 1207,
    "eméd": 547,
    "médi": 938,
    "édio": 1498,
    "dio ": 496,
    "one": 1078,
    "ne ": 962,
    "ione": 776,
    "one ": 1079,
    "ip": 779,
    "pi": 1138,
    "dip": 498,
    "ipi": 780,
    "pir": 1139,
    "iro": 789,
    "ron": 1241,
    " dip": 60,
    "dipi": 499,
    "ipir": 781,
    "piro": 1140,
    "iron": 790,
    "rona": 1242,
    "aa": 248,
    "as": 335,
    " aa": 3,
    "aas": 249,
    "as ": 336,
    " aas": 4,
    "aas ": 250,
    " na": 137,
    " na ": 138,
    "mi": 915,
    " mi": 129,
    "min": 918,
    "inh": 766,
    "nha": 973,
    "ha ": 693,
    " min": 130,
    "minh": 919,
    "inha": 767,
    "nha ": 974,
    "li": 855,
    " li": 114,
    "lis": 866,
    "ist": 801,
    "sta": 1304,
    "ta ": 1324,
    " lis": 116,
    "list": 867,
    "ista": 802,
    "sta ": 1305,
    "lu": 885,
    "inc": 762,
    "ncl": 954,
    "clu": 451,
    "lui": 886,
    "uir": 1399,
    "ir ": 786,
    " inc": 100,
    "incl": 763,
    "nclu": 955,
    "clui": 452,
    "luir": 887,
    "uir ": 1400,
    "ac": 251,
    " pa": 168,
    "par": 1130,
    "ara": 326,
    "rac": 1181,
    "ace": 252,
    "cet": 421,
    "eta": 605,
    "tam": 1327,
    "amo": 307,
    "mol": 922,
    "ol ": 1056,
    " par": 169,
    "para": 1132,
    "arac": 328,
    "race": 1182,
    "acet": 253,
    "ceta": 422,
    "etam": 606,
    "tamo": 1329,
    "amol": 308,
    "mol ": 923,
    "pre": 1157,
    "rec": 1202,
    "cis": 441,
    "iso": 797,
    " pre": 179,
    "prec": 1158,
    "reci": 1203,
    "ecis": 522,
    "ciso": 443,
    "iso ": 798,
    " to": 219,
    "tom": 1356,
    "oma": 1065,
    "mar": 896,
    " tom": 221,
    "toma": 1357,
    "omar": 1066,
    "mar ": 897,
    "ib": 715,
    "bu": 393,
    "up": 1414,
    "of": 1041,
    "fe": 640,
    " ib": 95,
    "ibu": 716,
    "bup": 394,
    "upr": 1415,
    "rof": 1235,
    "ofe": 1042,
    "fen": 641,
    "eno": 555,
    "no ": 984,
    " ibu": 96,
    "ibup": 717,
    "bupr": 395,
    "upro": 1416,
    "prof": 1163,
    "rofe": 1236,
    "ofen": 1043,
    "feno": 642,
    "eno ": 556,
    "mb": 900,
    "bé": 396,
    "ém": 1499,
    "amb": 301,
    "mbé": 901,
    "bém": 397,
    "ém ": 1500,
    " tam": 213,
    "tamb": 1328,
    "ambé": 302,
    "mbém": 902,
    "bém ": 398,
    "ox": 1119,
    "xi": 1452,
    "il": 751,
    " am": 14,
    "mox": 926,
    "oxi": 1120,
    "xic": 1453,
    "cil": 437,
    "ili": 752,
    "lin": 862,
    "ina": 759,
    " amo": 15,
    "amox": 309,
    "moxi": 927,
    "oxic": 1121,
    "xici": 1454,
    "icil": 726,
    "cili": 438,
    "ilin": 753,
    "lina": 863,
    "ina ": 760,
    "ca": 402,
    "col": 455,
    "olo": 1059,
    "loc": 873,
    "oca": 1031,
    "ca ": 403,
    " col": 47,
    "colo": 456,
    "oloc": 1060,
    "loca": 874,
    "oca ": 1032,
    "ep": 563,
    "zo": 1473,
    " om": 159,
    "mep": 909,
    "epr": 566,
    "pra": 1154,
    "raz": 1192,
    "azo": 357,
    "zol": 1474,
    " ome": 160,
    "omep": 1069,
    "mepr": 910,
    "epra": 567,
    "praz": 1156,
    "razo": 1193,
    "azol": 358,
    "zol ": 1475,
    "car": 410,
    "ocar": 1033,
    "car ": 411,
    "or": 1085,
    "clo": 447,
    "lor": 880,
    "ore": 1087,
    "ret": 1210,
    " clo": 45,
    "clor": 450,
    "lore": 881,
    "oret": 1088,
    "reto": 1211,
    "ód": 1507,
    "sód": 1319,
    "ódi": 1508,
    " sód": 210,
    "sódi": 1320,
    "ódio": 1509,
    "dr": 506,
    "ori": 1089,
    "rid": 1216,
    "idr": 738,
    "dra": 507,
    "ato": 341,
    "lori": 882,
    "orid": 1090,
    "ridr": 1217,
    "idra": 739,
    "drat": 508,
    "rato": 1191,
    "ato ": 342,
    "nz": 1003,
    "ap": 319,
    " ci": 41,
    "cic": 433,
    "icl": 728,
    "lob": 871,
    "obe": 1017,
    "ben": 370,
    "enz": 561,
    "nza": 1004,
    "zap": 1466,
    "apr": 322,
    "pri": 1159,
    "rin": 1223,
    " cic": 42,
    "cicl": 434,
    "iclo": 729,
    "clob": 448,
    "lobe": 872,
    "oben": 1018,
    "benz": 371,
    "enza": 562,
    "nzap": 1005,
    "zapr": 1467,
    "apri": 323,
    "prin": 1160,
    "rina": 1224,
    "gi": 674,
    "tr": 1363,
    "reg": 1204,
    "egi": 529,
    "gis": 675,
    "str": 1311,
    "tre": 1367,
    " reg": 188,
    "regi": 1205,
    "egis": 530,
    "gist": 676,
    "istr": 804,
    "stre": 1313,
    "tre ": 1368,
    "ed": 523,
    "nt": 997,
    "med": 905,
    "edi": 524,
    "ica": 719,
    "cam": 406,
    "ame": 303,
    "men": 907,
    "ent": 559,
    "nto": 1000,
    " med": 127,
    "medi": 906,
    "edic": 525,
    "dica": 491,
    "icam": 721,
    "came": 407,
    "amen": 304,
    "ment": 908,
    "ento": 560,
    "nto ": 1001,
    " an": 16,
    "ano": 317,
    "not": 989,
    "ote": 1108,
    " ano": 17,
    "anot": 318,
    "note": 991,
    "ote ": 1109,
    " eu": 76,
    " eu ": 77,
    "tomo": 1358,
    "los": 883,
    "osa": 1095,
    "art": 333,
    "rta": 1247,
    "tan": 1330,
    "ana": 311,
    " los": 119,
    "losa": 884,
    "osar": 1097,
    "sart": 1267,
    "arta": 334,
    "rtan": 1248,
    "tana": 1331,
    "ana ": 312,
    "ota": 1106,
    "bota": 387,
    "ota ": 1107,
    "ze": 1468,
    "lon": 878,
    "naz": 946,
    "aze": 355,
    "zep": 1469,
    "epa": 564,
    "pam": 1128,
    "am ": 297,
    "clon": 449,
    "lona": 879,
    "onaz": 1077,
    "naze": 947,
    "azep": 356,
    "zepa": 1470,
    "epam": 565,
    "pam ": 1129,
    "tra": 1364,
    "stra": 1312,
    "trar": 1366,
    "ov": 1114,
    "nov": 992,
    "ovo": 1115,
    " nov": 146,
    "novo": 993,
    "ovo ": 1116,
    "por": 1148,
    "or ": 1086,
    " por": 175,
    "por ": 1149,
    "av": 347,
    "fav": 634,
    "avo": 348,
    "vor": 1443,
    " fav": 84,
    "favo": 635,
    "avor": 349,
    "vor ": 1444,
    "rtr": 1253,
    "ral": 1185,
    "ali": 291,
    "sert": 1275,
    "ertr": 590,
    "rtra": 1254,
    "tral": 1365,
    "rali": 1186,
    "alin": 293,
    "se ": 1272,
    " se ": 197,
    " ch": 38,
    "ham": 694,
    "ma ": 893,
    " cha": 39,
    "cham": 425,
    "hama": 695,
    "ama ": 299,
    "nota": 990,
    "ve": 1430,
    "nl": 980,
    "ax": 350,
    " ve": 231,
    "ven": 1432,
    "enl": 553,
    "nla": 981,
    "laf": 837,
    "afa": 265,
    "fax": 636,
    "axi": 351,
    "xin": 1455,
    " ven": 232,
    "venl": 1433,
    "enla": 554,
    "nlaf": 982,
    "lafa": 838,
    "afax": 266,
    "faxi": 637,
    "axin": 352,
    "xina": 1456,
    "ios": 777,
    "os ": 1094,
    "dios": 497,
    "ios ": 778,
    " mo": 131,
    "mos": 924,
    "ost": 1102,
    " mos": 132,
    "most": 925,
    "ostr": 1103,
    "star": 1306,
    "tar ": 1333,
    "uai": 1380,
    "quai": 1168,
    "uais": 1381,
    "dig": 493,
    "ga ": 664,
    " dig": 59,
    "diga": 494,
    "iga ": 747,
    " te": 217,
    "tem": 1340,
    " tem": 218,
    "tem ": 1341,
    "meu": 911,
    " meu": 128,
    "meus": 912,
    "tos": 1359,
    "ntos": 1002,
    "tos ": 1360,
    " os": 163,
    " os ": 164,
    "if": 742,
    "ver": 1434,
    "eri": 580,
    "rif": 1218,
    "ifi": 743,
    "fic": 646,
    " ver": 233,
    "veri": 1435,
    "erif": 581,
    "rifi": 1219,
    "ific": 744,
    "fica": 647,
    "icar": 722,
    "õ": 1512,
    "aç": 359,
    "çõ": 1491,
    "õe": 1513,
    "int": 770,
    "nte": 998,
    "ter": 1342,
    "raç": 1194,
    "açõ": 362,
    "çõe": 1492,
    "ões": 1514,
    "es ": 594,
    " int": 103,
    "inte": 771,
    "nter": 999,
    "tera": 1343,
    "eraç": 575,
    "raçõ": 1196,
    "açõe": 363,
    "ções": 1493,
    "ões ": 1515,
    "ess": 599,
    "sse": 1299,
    "ses": 1277,
    " ess": 74,
    "esse": 600,
    "sses": 1300,
    "ses ": 1278,
    " dã": 64,
    " dão": 65,
    "bl": 377,
    "obl": 1023,
    "ble": 378,
    "lem": 848,
    "ema": 544,
    "prob": 1162,
    "robl": 1233,
    "oble": 1024,
    "blem": 379,
    "lema": 849,
    "ema ": 545,
    "ju": 831,
    " ju": 111,
    "jun": 832,
    "unt": 1410,
    " jun": 112,
    "junt": 833,
    "unto": 1411,
    "lg": 852,
    "gu": 685,
    " al": 12,
    "alg": 289,
    "lgu": 853,
    "gum": 688,
    "uma": 1405,
    " alg": 13,
    "algu": 290,
    "lgum": 854,
    "guma": 690,
    "uma ": 1406,
    "açã": 360,
    "raçã": 1195,
    "ação": 361,
    "per": 1136,
    "igo": 749,
    "gos": 679,
    "sa ": 1264,
    " per": 172,
    "peri": 1137,
    "erig": 582,
    "rigo": 1222,
    "igos": 750,
    "gosa": 680,
    "osa ": 1096,
    "he": 698,
    "che": 427,
    "hec": 699,
    "eca": 515,
    " che": 40,
    "chec": 428,
    "heca": 700,
    "ecar": 517,
    " as": 20,
    " as ": 21,
    "oss": 1100,
    "poss": 1152,
    "osso": 1101,
    "ex": 616,
    " ex": 78,
    "exi": 617,
    "xis": 1457,
    " exi": 79,
    "exis": 618,
    "xist": 1458,
    "iste": 803,
    "gum ": 689,
    "sc": 1268,
    " ri": 191,
    "ris": 1225,
    "isc": 795,
    "sco": 1269,
    "co ": 454,
    " ris": 192,
    "risc": 1226,
    "isco": 796,
    "sco ": 1270,
    "rf": 1212,
    "erf": 578,
    "rfe": 1213,
    "fer": 643,
    "ere": 576,
    "terf": 1344,
    "erfe": 579,
    "rfer": 1214,
    "fere": 644,
    "ere ": 577,
    "ut": 1419,
    " ou": 165,
    "out": 1112,
    "utr": 1420,
    "tro": 1369,
    " out": 166,
    "outr": 1113,
    "utro": 1421,
    "tro ": 1370,
    "eq": 568,
    "heq": 701,
    "equ": 569,
    "cheq": 429,
    "hequ": 702,
    "eque": 570,
    "nf": 969,
    "fl": 652,
    "con": 461,
    "onf": 1080,
    "nfl": 970,
    "fli": 653,
    "lit": 868,
    " con": 49,
    "conf": 462,
    "onfl": 1081,
    "nfli": 971,
    "flit": 654,
    "lito": 869,
    "itos": 814,
    "ge": 671,
    "cag": 404,
    "age": 272,
    "gem": 672,
    "ecag": 516,
    "cage": 405,
    "agem": 273,
    "gem ": 673,
    "ara ": 327,
    "rv": 1255,
    "erv": 591,
    "rve": 1256,
    "ve ": 1431,
    "serv": 1276,
    "erve": 592,
    "rve ": 1257,
    "rz": 1258,
    "da": 469,
    " do": 61,
    "dor": 502,
    "orz": 1091,
    "rzo": 1259,
    "ola": 1057,
    "lam": 839,
    "ami": 305,
    "mid": 916,
    "ida": 731,
    "da ": 470,
    " dor": 63,
    "dorz": 503,
    "orzo": 1092,
    "rzol": 1260,
    "zola": 1476,
    "olam": 1058,
    "lami": 840,
    "amid": 306,
    "mida": 917,
    "ida ": 732,
    " do ": 62,
    "uê": 1422,
    "quê": 1175,
    "uê ": 1423,
    " quê": 185,
    "quê ": 1176,
    "xp": 1459,
    "pl": 1141,
    "exp": 619,
    "xpl": 1460,
    "pli": 1142,
    "lic": 856,
    " exp": 80,
    "expl": 620,
    "xpli": 1461,
    "plic": 1143,
    "lica": 857,
    "ica ": 720,
    "ind": 764,
    "ndi": 957,
    "caç": 412,
    " ind": 101,
    "indi": 765,
    "ndic": 958,
    "icaç": 723,
    "caçã": 413,
    "cr": 463,
    " cr": 50,
    "cro": 464,
    "rom": 1239,
    " cro": 51,
    "crom": 465,
    "romo": 1240,
    " fi": 86,
    "fin": 648,
    "nal": 942,
    "lid": 858,
    "dad": 471,
    " fin": 87,
    "fina": 649,
    "inal": 761,
    "nali": 943,
    "alid": 292,
    "lida": 859,
    "idad": 733,
    "dade": 472,
    "ade ": 256,
    "iq": 782,
    "liq": 864,
    "iqu": 783,
    "pliq": 1144,
    "liqu": 865,
    "ique": 784,
    "mp": 928,
    "lim": 860,
    "imp": 756,
    "mpa": 929,
    " lim": 115,
    "limp": 861,
    "impa": 757,
    "mpar": 930,
    "par ": 1131,
    " ap": 18,
    "apa": 320,
    "pag": 1125,
    "aga": 270,
    "gar": 667,
    " apa": 19,
    "apag": 321,
    "paga": 1126,
    "agar": 271,
    "gar ": 668,
    "tod": 1354,
    "odo": 1039,
    "dos": 504,
    " tod": 220,
    "todo": 1355,
    "odos": 1040,
    "dos ": 505,
    "res": 1208,
    "ese": 595,
    "set": 1279,
    " res": 190,
    "rese": 1209,
    "eset": 596,
    "seta": 1280,
    "etar": 607,
    " z": 241,
    " ze": 242,
    "zer": 1471,
    " zer": 243,
    "zero": 1472,
    "agu": 276,
    "gue": 686,
    "pagu": 1127,
    "ague": 277,
    "gue ": 687,
    "el": 539,
    " ca": 34,
    "can": 408,
    "anc": 313,
    "cel": 416,
    "ela": 540,
    " can": 35,
    "canc": 409,
    "ance": 314,
    "ncel": 950,
    "cela": 417,
    "elar": 541,
    "lar ": 844,
    "ix": 818,
    "dei": 477,
    "eix": 537,
    "ixa": 819,
    "xa ": 1449,
    " dei": 55,
    "deix": 480,
    "eixa": 538,
    "ixa ": 820,
    " pra": 178,
    "pra ": 1155,
    " lá": 120,
    " lá ": 121,
    "sq": 1295,
    "esq": 597,
    "squ": 1296,
    "uec": 1391,
    "ece": 518,
    "ce ": 415,
    " esq": 73,
    "esqu": 598,
    "sque": 1297,
    "quec": 1172,
    "uece": 1392,
    "ece ": 519,
    "mud": 932,
    "ude": 1385,
    "ei ": 532,
    " mud": 134,
    "mude": 933,
    "udei": 1386,
    "dei ": 478,
    " id": 97,
    "ide": 734,
    "eia": 533,
    " ide": 98,
    "idei": 735,
    "deia": 479,
    "eia ": 534,
    "isa": 793,
    "cisa": 442,
    "isa ": 794
  },
  "response": null,
  "action_text": null
}