{
  "text": {
    "oi": 119,
    "olá": 120,
    "bom": 21,
    "dia": 49,
    "boa": 20,
    "tarde": 166,
    "noite": 111,
    "e": 58,
    "aí": 18,
    "tudo": 172,
    "bem": 19,
    "como": 40,
    "vai": 175,
    "opa": 122,
    "certo": 26,
    "começar": 39,
    "iniciar": 83,
    "tchau": 167,
    "adeus": 2,
    "até": 17,
    "logo": 94,
    "fui": 74,
    "obrigado": 118,
    "só": 163,
    "isso": 87,
    "pode": 129,
    "encerrar": 60,
    "era": 61,
    "xau": 181,
    "mais": 97,
    "valeu": 176,
    "muito": 106,
    "agradecido": 6,
    "show": 159,
    "obg": 116,
    "gratidão": 78,
    "agradeço": 7,
    "o": 115,
    "que": 141,
    "é": 184,
    "vitalog": 179,
    "me": 98,
    "fale": 70,
    "sobre": 161,
    "projeto": 138,
    "qual": 140,
    "objetivo": 117,
    "deste": 46,
    "bot": 22,
    "você": 180,
    "faz": 72,
    "a": 0,
    "sua": 162,
    "função": 76,
    "funciona": 75,
    "sim": 160,
    "com": 38,
    "certeza": 25,
    "ser": 155,
    "claro": 32,
    "afirmativo": 5,
    "positivo": 132,
    "quero": 143,
    "não": 114,
    "de": 44,
    "jeito": 89,
    "nenhum": 110,
    "nem": 109,
    "pensar": 127,
    "negativo": 108,
    "jamais": 88,
    "um": 173,
    "robô": 152,
    "quem": 142,
    "estou": 64,
    "falando": 69,
    "seu": 158,
    "nome": 112,
    "adicionar": 3,
    "remédio": 148,
    "adicione": 4,
    "dipirona": 52,
    "aas": 1,
    "na": 107,
    "minha": 102,
    "lista": 92,
    "incluir": 81,
    "paracetamol": 126,
    "preciso": 136,
    "tomar": 170,
    "ibuprofeno": 79,
    "também": 165,
    "amoxicilina": 11,
    "coloca": 36,
    "omeprazol": 121,
    "colocar": 37,
    "cloreto": 34,
    "sódio": 164,
    "cloridrato": 35,
    "ciclobenzaprina": 31,
    "registre": 147,
    "medicamento": 99,
    "anote": 13,
    "eu": 65,
    "tomo": 171,
    "losartana": 95,
    "bota": 23,
    "clonazepam": 33,
    "registrar": 146,
    "novo": 113,
    "por": 131,
    "favor": 71,
    "sertralina": 156,
    "se": 154,
    "chama": 27,
    "anota": 12,
    "venlafaxina": 177,
    "remédios": 149,
    "mostrar": 103,
    "listar": 93,
    "quais": 139,
    "diga": 50,
    "tem": 168,
    "mostre": 104,
    "meus": 101,
    "medicamentos": 100,
    "os": 123,
    "verificar": 178,
    "interações": 85,
    "esses": 63,
    "dão": 57,
    "problema": 137,
    "juntos": 90,
    "alguma": 9,
    "interação": 84,
    "perigosa": 128,
    "checar": 29,
    "as": 16,
    "posso": 133,
    "existe": 66,
    "algum": 8,
    "risco": 151,
    "interfere": 86,
    "outro": 124,
    "cheque": 30,
    "conflitos": 41,
    "checagem": 28,
    "para": 125,
    "serve": 157,
    "dorzolamida": 55,
    "do": 54,
    "quê": 144,
    "explica": 67,
    "indicação": 82,
    "cromo": 42,
    "finalidade": 73,
    "explique": 68,
    "utilidade": 174,
    "zileutona": 183,
    "receitaram": 145,
    "dá": 56,
    "detalhes": 47,
    "edetato": 59,
    "cálcio": 43,
    "dissódico": 53,
    "gadopentetato": 77,
    "dimeglumina": 51,
    "poliestirenossulfonato": 130,
    "amitriptilina": 10,
    "saber": 153,
    "dexmedetomidina": 48,
    "limpar": 91,
    "apagar": 14,
    "todos": 169,
    "resetar": 150,
    "zero": 182,
    "apague": 15,
    "cancelar": 24,
    "deixa": 45,
    "pra": 134,
    "lá": 96,
    "esquece": 62,
    "mudei": 105,
    "ideia": 80,
    "precisa": 135
  },
  "intent": {
    "saudacao": 11,
    "despedida": 6,
    "agradecer": 2,
    "sobre_vitalog": 12,
    "affirm": 1,
    "deny": 5,
    "bot_challenge": 3,
    "adicionar_remedio": 0,
    "informar_remedio": 7,
    "listar_remedios": 8,
    "verificar_interacoes": 14,
    "perguntar_funcao_remedio": 9,
    "resetar_lista": 10,
    "cancelar": 4,
    "sou_um_bot": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_adicionar_remedio": 0,
    "action_explicar_remedio": 6,
    "action_listar_remedios": 8,
    "action_verificar_interacoes": 15,
    "utter_ask_remedio": 16,
    "utter_despedida": 17,
    "utter_saudacao": 18,
    "utter_sobre_vitalog": 19,
    "utter_sou_um_bot": 20
  },
  "action_text": null,
  "intent_response_key": null
}