{
  "text": {
    " ": 0,
    "o": 680,
    "i": 480,
    " o": 110,
    "oi": 711,
    "i ": 481,
    " oi": 115,
    "oi ": 712,
    " oi ": 116,
    "l": 565,
    "á": 995,
    "ol": 718,
    "lá": 600,
    "á ": 996,
    " ol": 117,
    "olá": 722,
    "lá ": 601,
    " olá": 118,
    "olá ": 723,
    "b": 262,
    "m": 602,
    " b": 22,
    "bo": 272,
    "om": 724,
    "m ": 603,
    " bo": 25,
    "bom": 275,
    "om ": 725,
    " bom": 27,
    "bom ": 276,
    "d": 333,
    "a": 182,
    " d": 41,
    "di": 344,
    "ia": 482,
    "a ": 183,
    " di": 46,
    "dia": 345,
    "ia ": 483,
    " dia": 47,
    "dia ": 346,
    "oa": 682,
    "boa": 273,
    "oa ": 683,
    " boa": 26,
    "boa ": 274,
    "t": 883,
    "r": 790,
    "e": 361,
    " t": 155,
    "ta": 885,
    "ar": 233,
    "rd": 805,
    "de": 334,
    "e ": 362,
    " ta": 156,
    "tar": 894,
    "ard": 238,
    "rde": 806,
    "de ": 335,
    " tar": 158,
    "tard": 896,
    "arde": 239,
    "rde ": 807,
    "n": 636,
    " n": 99,
    "no": 660,
    "it": 542,
    "te": 900,
    " no": 105,
    "noi": 662,
    "oit": 713,
    "ite": 545,
    "te ": 901,
    " noi": 106,
    "noit": 663,
    "oite": 714,
    "ite ": 546,
    " e": 53,
    " e ": 54,
    "í": 1016,
    " a": 1,
    "aí": 260,
    "í ": 1017,
    " aí": 20,
    "aí ": 261,
    " aí ": 21,
    "u": 929,
    "tu": 924,
    "ud": 934,
    "do": 354,
    "o ": 681,
    " tu": 166,
    "tud": 925,
    "udo": 935,
    "do ": 355,
    " tud": 167,
    "tudo": 926,
    "udo ": 936,
    "be": 263,
    "em": 379,
    " be": 23,
    "bem": 264,
    "em ": 380,
    " bem": 24,
    "bem ": 265,
    "c": 292,
    "h": 469,
    "tc": 897,
    "ch": 307,
    "ha": 470,
    "au": 249,
    "u ": 930,
    " tc": 159,
    "tch": 898,
    "cha": 308,
    "hau": 472,
    "au ": 250,
    " tch": 160,
    "tcha": 899,
    "chau": 309,
    "hau ": 473,
    "s": 841,
    "ad": 190,
    "eu": 427,
    "us": 963,
    "s ": 842,
    " ad": 5,
    "ade": 191,
    "deu": 342,
    "eus": 429,
    "us ": 964,
    " ade": 6,
    "adeu": 193,
    "deus": 343,
    "eus ": 430,
    "é": 1007,
    "at": 246,
    "té": 927,
    "é ": 1008,
    " at": 18,
    "até": 247,
    "té ": 928,
    " até": 19,
    "até ": 248,
    "g": 452,
    " l": 79,
    "lo": 589,
    "og": 707,
    "go": 459,
    " lo": 83,
    "log": 592,
    "ogo": 709,
    "go ": 460,
    " log": 84,
    "logo": 594,
    "ogo ": 710,
    "f": 434,
    " f": 59,
    "fu": 447,
    "ui": 945,
    " fu": 63,
    "fui": 448,
    "ui ": 946,
    " fui": 64,
    "fui ": 449,
    "ob": 684,
    "br": 279,
    "ri": 816,
    "ig": 499,
    "ga": 454,
    " ob": 112,
    "obr": 689,
    "bri": 282,
    "rig": 819,
    "iga": 500,
    "gad": 455,
    "ado": 196,
    " obr": 114,
    "obri": 691,
    "brig": 283,
    "riga": 820,
    "igad": 501,
    "gado": 456,
    "ado ": 197,
    "ó": 1018,
    " s": 146,
    "só": 881,
    "ó ": 1019,
    " só": 153,
    "só ": 882,
    " só ": 154,
    " i": 66,
    "is": 534,
    "ss": 866,
    "so": 859,
    " is": 72,
    "iss": 538,
    "sso": 869,
    "so ": 860,
    " iss": 73,
    "isso": 539,
    "sso ": 870,
    "v": 967,
    " v": 171,
    "va": 968,
    "al": 206,
    "le": 573,
    " va": 172,
    "val": 969,
    "ale": 210,
    "leu": 577,
    "eu ": 428,
    " val": 173,
    "vale": 970,
    "aleu": 212,
    "leu ": 578,
    " m": 88,
    "mu": 630,
    "to": 911,
    " mu": 97,
    "mui": 631,
    "uit": 949,
    "ito": 547,
    "to ": 912,
    " mui": 98,
    "muit": 632,
    "uito": 950,
    "ito ": 548,
    "ag": 198,
    "gr": 463,
    "ra": 792,
    "ec": 363,
    "ci": 312,
    "id": 493,
    " ag": 8,
    "agr": 201,
    "gra": 464,
    "rad": 796,
    "dec": 336,
    "eci": 368,
    "cid": 313,
    "ido": 494,
    " agr": 9,
    "agra": 202,
    "grad": 465,
    "rade": 797,
    "adec": 192,
    "deci": 337,
    "ecid": 369,
    "cido": 314,
    "ido ": 495,
    " o ": 111,
    "q": 779,
    " q": 135,
    "qu": 780,
    "ue": 937,
    " qu": 136,
    "que": 783,
    "ue ": 938,
    " que": 138,
    "que ": 784,
    " é": 180,
    " é ": 181,
    "vi": 975,
    "g ": 453,
    " vi": 176,
    "vit": 976,
    "ita": 543,
    "tal": 887,
    "alo": 215,
    "og ": 708,
    " vit": 177,
    "vita": 977,
    "ital": 544,
    "talo": 888,
    "alog": 216,
    "log ": 593,
    "me": 613,
    " me": 91,
    "me ": 614,
    " me ": 92,
    "fa": 435,
    " fa": 60,
    "fal": 436,
    "le ": 574,
    " fal": 61,
    "fale": 438,
    "ale ": 211,
    "re": 808,
    " so": 151,
    "sob": 861,
    "bre": 280,
    "re ": 809,
    " sob": 152,
    "sobr": 862,
    "obre": 690,
    "bre ": 281,
    "p": 751,
    "j": 555,
    " p": 123,
    "pr": 769,
    "ro": 822,
    "oj": 715,
    "je": 556,
    "et": 419,
    " pr": 131,
    "pro": 775,
    "roj": 829,
    "oje": 716,
    "jet": 559,
    "eto": 425,
    " pro": 134,
    "proj": 778,
    "roje": 830,
    "ojet": 717,
    "jeto": 561,
    "eto ": 426,
    "ua": 931,
    "l ": 566,
    "qua": 781,
    "ual": 932,
    "al ": 207,
    " qua": 137,
    "qual": 782,
    "ual ": 933,
    "bj": 266,
    "ti": 908,
    "iv": 549,
    "vo": 978,
    "obj": 685,
    "bje": 267,
    "eti": 423,
    "tiv": 909,
    "ivo": 550,
    "vo ": 979,
    " obj": 113,
    "obje": 686,
    "bjet": 268,
    "jeti": 560,
    "etiv": 424,
    "tivo": 910,
    "ivo ": 551,
    "es": 408,
    "st": 871,
    " de": 42,
    "des": 340,
    "est": 416,
    "ste": 875,
    " des": 45,
    "dest": 341,
    "este": 417,
    "ste ": 876,
    "ot": 744,
    "t ": 884,
    "bot": 277,
    "ot ": 745,
    " bot": 28,
    "bot ": 278,
    "si": 856,
    "im": 507,
    " si": 149,
    "sim": 857,
    "im ": 508,
    " sim": 150,
    "sim ": 858,
    " c": 29,
    "co": 326,
    " co": 38,
    "com": 329,
    " com": 40,
    "com ": 330,
    "z": 988,
    "ce": 299,
    "er": 395,
    "rt": 833,
    "ez": 431,
    "za": 990,
    " ce": 32,
    "cer": 303,
    "ert": 404,
    "rte": 836,
    "tez": 906,
    "eza": 432,
    "za ": 991,
    " cer": 33,
    "cert": 304,
    "erte": 405,
    "rtez": 837,
    "teza": 907,
    "eza ": 433,
    "po": 766,
    "od": 699,
    " po": 129,
    "pod": 767,
    "ode": 700,
    " pod": 130,
    "pode": 768,
    "ode ": 701,
    "se": 848,
    "r ": 791,
    " se": 147,
    "ser": 849,
    "er ": 396,
    " ser": 148,
    "ser ": 850,
    "cl": 321,
    "la": 567,
    " cl": 36,
    "cla": 322,
    "lar": 570,
    "aro": 240,
    "ro ": 823,
    " cla": 37,
    "clar": 323,
    "laro": 572,
    "aro ": 241,
    "ã": 997,
    "nã": 674,
    "ão": 998,
    " nã": 108,
    "não": 675,
    "ão ": 999,
    " não": 109,
    "não ": 676,
    " de ": 43,
    " j": 74,
    "ei": 371,
    " je": 75,
    "jei": 557,
    "eit": 372,
    " jei": 76,
    "jeit": 558,
    "eito": 373,
    "ne": 649,
    "en": 385,
    "nh": 655,
    "hu": 477,
    "um": 951,
    " ne": 102,
    "nen": 653,
    "enh": 386,
    "nhu": 658,
    "hum": 478,
    "um ": 952,
    " nen": 104,
    "nenh": 654,
    "enhu": 387,
    "nhum": 659,
    "hum ": 479,
    "nem": 651,
    " nem": 103,
    "nem ": 652,
    "pe": 758,
    "ns": 666,
    "sa": 843,
    " pe": 126,
    "pen": 759,
    "ens": 390,
    "nsa": 667,
    "sar": 845,
    "ar ": 234,
    " pen": 127,
    "pens": 760,
    "ensa": 391,
    "nsar": 668,
    "sar ": 846,
    "ê": 1014,
    "oc": 694,
    "cê": 331,
    "ê ": 1015,
    " vo": 178,
    "voc": 980,
    "ocê": 697,
    "cê ": 332,
    " voc": 179,
    "você": 981,
    "ocê ": 698,
    " u": 168,
    " um": 169,
    " um ": 170,
    "ô": 1020,
    " r": 140,
    "bô": 290,
    "ô ": 1021,
    " ro": 144,
    "rob": 824,
    "obô": 692,
    "bô ": 291,
    " rob": 145,
    "robô": 826,
    "obô ": 693,
    "uem": 941,
    "quem": 786,
    "uem ": 942,
    "ou": 746,
    " es": 55,
    "sto": 877,
    "tou": 919,
    "ou ": 747,
    " est": 58,
    "esto": 418,
    "stou": 878,
    "tou ": 920,
    "an": 223,
    "nd": 646,
    "ala": 208,
    "lan": 568,
    "and": 228,
    "ndo": 647,
    "fala": 437,
    "alan": 209,
    "land": 569,
    "ando": 229,
    "ndo ": 648,
    "uer": 943,
    "ero": 402,
    "quer": 787,
    "uero": 944,
    "ero ": 403,
    "ic": 487,
    "io": 520,
    "on": 731,
    "na": 637,
    "adi": 194,
    "dic": 347,
    "ici": 490,
    "cio": 317,
    "ion": 522,
    "ona": 732,
    "nar": 639,
    " adi": 7,
    "adic": 195,
    "dici": 348,
    "icio": 492,
    "cion": 318,
    "iona": 523,
    "onar": 734,
    "nar ": 640,
    "mé": 633,
    "éd": 1009,
    " re": 141,
    "rem": 812,
    "emé": 383,
    "méd": 634,
    "édi": 1010,
    "dio": 349,
    "io ": 521,
    " rem": 142,
    "remé": 813,
    "eméd": 384,
    "médi": 635,
    "édio": 1011,
    "dio ": 350,
    "one": 735,
    "ne ": 650,
    "ione": 524,
    "one ": 736,
    "ip": 527,
    "pi": 763,
    "ir": 530,
    "dip": 352,
    "ipi": 528,
    "pir": 764,
    "iro": 532,
    "ron": 831,
    "na ": 638,
    " dip": 48,
    "dipi": 353,
    "ipir": 529,
    "piro": 765,
    "iron": 533,
    "rona": 832,
    "ona ": 733,
    "aa": 184,
    "as": 244,
    " aa": 3,
    "aas": 185,
    "as ": 245,
    " aas": 4,
    "aas ": 186,
    " na": 100,
    " na ": 101,
    "mi": 617,
    "in": 511,
    " mi": 93,
    "min": 618,
    "inh": 516,
    "nha": 656,
    "ha ": 471,
    " min": 94,
    "minh": 619,
    "inha": 517,
    "nha ": 657,
    "li": 582,
    " li": 80,
    "lis": 587,
    "ist": 540,
    "sta": 872,
    "ta ": 886,
    " lis": 82,
    "list": 588,
    "ista": 541,
    "sta ": 873,
    "nc": 641,
    "lu": 597,
    " in": 69,
    "inc": 514,
    "ncl": 644,
    "clu": 324,
    "lui": 598,
    "uir": 947,
    "ir ": 531,
    " inc": 70,
    "incl": 515,
    "nclu": 645,
    "clui": 325,
    "luir": 599,
    "uir ": 948,
    "pa": 752,
    "ac": 187,
    "am": 217,
    "mo": 620,
    " pa": 124,
    "par": 755,
    "ara": 235,
    "rac": 794,
    "ace": 188,
    "cet": 305,
    "eta": 420,
    "tam": 889,
    "amo": 220,
    "mol": 621,
    "ol ": 719,
    " par": 125,
    "para": 757,
    "arac": 237,
    "race": 795,
    "acet": 189,
    "ceta": 306,
    "etam": 421,
    "tamo": 891,
    "amol": 221,
    "mol ": 622,
    "pre": 773,
    "rec": 810,
    "cis": 319,
    "iso": 536,
    " pre": 133,
    "prec": 774,
    "reci": 811,
    "ecis": 370,
    "ciso": 320,
    "iso ": 537,
    "ma": 604,
    " to": 163,
    "tom": 915,
    "oma": 726,
    "mar": 608,
    " tom": 165,
    "toma": 916,
    "omar": 727,
    "mar ": 609,
    "ib": 484,
    "bu": 284,
    "up": 960,
    "of": 704,
    "fe": 441,
    " ib": 67,
    "ibu": 485,
    "bup": 285,
    "upr": 961,
    "rof": 827,
    "ofe": 705,
    "fen": 442,
    "eno": 388,
    "no ": 661,
    " ibu": 68,
    "ibup": 486,
    "bupr": 286,
    "upro": 962,
    "prof": 777,
    "rofe": 828,
    "ofen": 706,
    "feno": 443,
    "eno ": 389,
    "mb": 610,
    "bé": 287,
    "ém": 1012,
    "amb": 218,
    "mbé": 611,
    "bém": 288,
    "ém ": 1013,
    " tam": 157,
    "tamb": 890,
    "ambé": 219,
    "mbém": 612,
    "bém ": 289,
    "x": 982,
    "ox": 748,
    "xi": 985,
    "il": 504,
    " am": 12,
    "mox": 625,
    "oxi": 749,
    "xic": 986,
    "cil": 315,
    "ili": 505,
    "lin": 585,
    "ina": 512,
    " amo": 13,
    "amox": 222,
    "moxi": 626,
    "oxic": 750,
    "xici": 987,
    "icil": 491,
    "cili": 316,
    "ilin": 506,
    "lina": 586,
    "ina ": 513,
    "ca": 293,
    "col": 327,
    "olo": 720,
    "loc": 590,
    "oca": 695,
    "ca ": 294,
    " col": 39,
    "colo": 328,
    "oloc": 721,
    "loca": 591,
    "oca ": 696,
    "ep": 392,
    "az": 251,
    "zo": 992,
    " om": 119,
    "ome": 728,
    "mep": 615,
    "epr": 393,
    "pra": 770,
    "raz": 800,
    "azo": 253,
    "zol": 993,
    " ome": 120,
    "omep": 730,
    "mepr": 616,
    "epra": 394,
    "praz": 772,
    "razo": 801,
    "azol": 254,
    "zol ": 994,
    "nom": 664,
    " nom": 107,
    "nome": 665,
    "ome ": 729,
    "os": 737,
    "los": 595,
    "osa": 739,
    "art": 242,
    "rta": 834,
    "tan": 892,
    "ana": 224,
    " los": 85,
    "losa": 596,
    "osar": 741,
    "sart": 847,
    "arta": 243,
    "rtan": 835,
    "tana": 893,
    "ana ": 225,
    " a ": 2,
    "ios": 525,
    "os ": 738,
    "dios": 351,
    "ios ": 526,
    "tr": 921,
    " mo": 95,
    "mos": 623,
    "ost": 742,
    "str": 879,
    "tra": 922,
    "rar": 798,
    " mos": 96,
    "most": 624,
    "ostr": 743,
    "stra": 880,
    "trar": 923,
    "rar ": 799,
    "star": 874,
    "tar ": 895,
    "ve": 971,
    "if": 496,
    "fi": 444,
    " ve": 174,
    "ver": 973,
    "eri": 399,
    "rif": 817,
    "ifi": 497,
    "fic": 445,
    "ica": 488,
    "car": 297,
    " ver": 175,
    "veri": 974,
    "erif": 400,
    "rifi": 818,
    "ific": 498,
    "fica": 446,
    "icar": 489,
    "car ": 298,
    "ç": 1000,
    "õ": 1022,
    "nt": 669,
    "aç": 255,
    "çõ": 1004,
    "õe": 1023,
    "int": 518,
    "nte": 670,
    "ter": 904,
    "era": 397,
    "raç": 802,
    "açõ": 258,
    "çõe": 1005,
    "ões": 1024,
    "es ": 409,
    " int": 71,
    "inte": 519,
    "nter": 671,
    "tera": 905,
    "eraç": 398,
    "raçõ": 804,
    "açõe": 259,
    "ções": 1006,
    "ões ": 1025,
    "ess": 414,
    "sse": 867,
    "ses": 852,
    " ess": 57,
    "esse": 415,
    "sses": 868,
    "ses ": 853,
    "dã": 358,
    " dã": 51,
    "dão": 359,
    " dão": 52,
    "dão ": 360,
    "bl": 269,
    "obl": 687,
    "ble": 270,
    "lem": 575,
    "ema": 381,
    "ma ": 605,
    "prob": 776,
    "robl": 825,
    "oble": 688,
    "blem": 271,
    "lema": 576,
    "ema ": 382,
    "ju": 562,
    "un": 955,
    " ju": 77,
    "jun": 563,
    "unt": 956,
    "nto": 672,
    "tos": 917,
    " jun": 78,
    "junt": 564,
    "unto": 957,
    "ntos": 673,
    "tos ": 918,
    " te": 161,
    "tem": 902,
    " tem": 162,
    "tem ": 903,
    "lg": 579,
    "gu": 466,
    " al": 10,
    "alg": 213,
    "lgu": 580,
    "gum": 467,
    "uma": 953,
    " alg": 11,
    "algu": 214,
    "lgum": 581,
    "guma": 468,
    "uma ": 954,
    "çã": 1001,
    "açã": 256,
    "ção": 1002,
    "raçã": 803,
    "ação": 257,
    "ção ": 1003,
    "per": 761,
    "igo": 502,
    "gos": 461,
    "sa ": 844,
    " per": 128,
    "peri": 762,
    "erig": 401,
    "rigo": 821,
    "igos": 503,
    "gosa": 462,
    "osa ": 740,
    "he": 474,
    " ch": 34,
    "che": 310,
    "hec": 475,
    "eca": 364,
    " che": 35,
    "chec": 311,
    "heca": 476,
    "ecar": 365,
    " as": 16,
    " as ": 17,
    "ra ": 793,
    "ara ": 236,
    "rv": 838,
    "erv": 406,
    "rve": 839,
    "ve ": 972,
    "serv": 851,
    "erve": 407,
    "rve ": 840,
    "z ": 989,
    "faz": 439,
    "az ": 252,
    " faz": 62,
    "faz ": 440,
    "nç": 677,
    "fun": 450,
    "unç": 958,
    "nçã": 678,
    " fun": 65,
    "funç": 451,
    "unçã": 959,
    "nção": 679,
    " do": 49,
    " do ": 50,
    "uê": 965,
    "quê": 788,
    "uê ": 966,
    " quê": 139,
    "quê ": 789,
    "mp": 627,
    "lim": 583,
    "imp": 509,
    "mpa": 628,
    " lim": 81,
    "limp": 584,
    "impa": 510,
    "mpar": 629,
    "par ": 756,
    "ap": 230,
    " ap": 14,
    "apa": 231,
    "pag": 753,
    "aga": 199,
    "gar": 457,
    " apa": 15,
    "apag": 232,
    "paga": 754,
    "agar": 200,
    "gar ": 458,
    "tod": 913,
    "odo": 702,
    "dos": 356,
    " tod": 164,
    "todo": 914,
    "odos": 703,
    "dos ": 357,
    " os": 121,
    " os ": 122,
    "res": 814,
    "ese": 410,
    "set": 854,
    " res": 143,
    "rese": 815,
    "eset": 411,
    "seta": 855,
    "etar": 422,
    "el": 376,
    " ca": 30,
    "can": 295,
    "anc": 226,
    "nce": 642,
    "cel": 301,
    "ela": 377,
    " can": 31,
    "canc": 296,
    "ance": 227,
    "ncel": 643,
    "cela": 302,
    "elar": 378,
    "lar ": 571,
    "ix": 552,
    "xa": 983,
    "dei": 338,
    "eix": 374,
    "ixa": 553,
    "xa ": 984,
    " dei": 44,
    "deix": 339,
    "eixa": 375,
    "ixa ": 554,
    " pra": 132,
    "pra ": 771,
    " lá": 86,
    " lá ": 87,
    "ai": 203,
    " ma": 89,
    "mai": 606,
    "ais": 204,
    "is ": 535,
    " mai": 90,
    "mais": 607,
    "ais ": 205,
    "sq": 863,
    "esq": 412,
    "squ": 864,
    "uec": 939,
    "ece": 366,
    "ce ": 300,
    " esq": 56,
    "esqu": 413,
    "sque": 865,
    "quec": 785,
    "uece": 940,
    "ece ": 367
  },
  "response": null,
  "action_text": null
}