{
  "text": {
    "oi": 44,
    "olá": 45,
    "bom": 6,
    "dia": 15,
    "tchau": 67,
    "adeus": 2,
    "até": 5,
    "mais": 33,
    "obrigado": 43,
    "valeu": 71,
    "você": 74,
    "é": 75,
    "um": 69,
    "robô": 63,
    "quem": 57,
    "uma": 70,
    "pessoa": 49,
    "o": 42,
    "que": 56,
    "vitalog": 73,
    "me": 34,
    "fale": 25,
    "sobre": 66,
    "este": 20,
    "projeto": 53,
    "quero": 58,
    "adicionar": 3,
    "remédio": 60,
    "dipirona": 16,
    "preciso": 51,
    "tomar": 68,
    "paracetamol": 48,
    "coloque": 10,
    "aas": 1,
    "na": 39,
    "minha": 37,
    "lista": 32,
    "cadastrar": 7,
    "novo": 41,
    "medicamento": 35,
    "nome": 40,
    "ibuprofeno": 29,
    "quais": 54,
    "remédios": 61,
    "estão": 22,
    "pode": 50,
    "mostrar": 38,
    "de": 14,
    "medicamentos": 36,
    "verificar": 72,
    "interações": 31,
    "checar": 8,
    "se": 64,
    "há": 28,
    "algum": 4,
    "problema": 52,
    "com": 11,
    "estes": 21,
    "existe": 23,
    "risco": 62,
    "os": 46,
    "da": 13,
    "conflito": 12,
    "entre": 19,
    "eles": 18,
    "para": 47,
    "serve": 65,
    "faz": 26,
    "explique": 24,
    "qual": 55,
    "a": 0,
    "função": 27,
    "do": 17,
    "claritromicina": 9,
    "quê": 59,
    "informe": 30
  },
  "intent": {
    "saudacao": 6,
    "despedida": 2,
    "agradecer": 1,
    "sou_um_bot": 8,
    "sobre_vitalog": 7,
    "adicionar_remedio": 0,
    "informar_remedio": 3,
    "listar_remedios": 4,
    "verificar_interacao": 9,
    "perguntar_funcao_remedio": 5,
    "verificar_interacoes": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_adicionar_remedio": 0,
    "action_explicar_remedio": 6,
    "action_listar_remedios": 8,
    "action_verificar_interacoes": 15,
    "utter_ask_remedio": 16,
    "utter_despedida": 17,
    "utter_saudacao": 18,
    "utter_sobre_vitalog": 19,
    "utter_sou_um_bot": 20
  },
  "action_text": null,
  "intent_response_key": null
}