{
  "text": {
    " ": 0,
    "o": 762,
    "i": 511,
    " o": 111,
    "oi": 793,
    "i ": 512,
    " oi": 116,
    "oi ": 794,
    " oi ": 117,
    "l": 614,
    "á": 1132,
    "ol": 800,
    "lá": 667,
    "á ": 1133,
    " ol": 118,
    "olá": 804,
    "lá ": 668,
    " olá": 119,
    "olá ": 805,
    "b": 270,
    "m": 669,
    " b": 18,
    "bo": 280,
    "om": 806,
    "m ": 670,
    " bo": 19,
    "bom": 283,
    "om ": 807,
    " bom": 21,
    "bom ": 284,
    "d": 346,
    "a": 182,
    " d": 35,
    "di": 356,
    "ia": 513,
    "a ": 183,
    " di": 40,
    "dia": 357,
    "ia ": 514,
    " dia": 41,
    "dia ": 358,
    "oa": 764,
    "boa": 281,
    "oa ": 765,
    " boa": 20,
    "boa ": 282,
    "t": 1006,
    "r": 892,
    "e": 379,
    " t": 156,
    "ta": 1008,
    "ar": 235,
    "rd": 910,
    "de": 347,
    "e ": 380,
    " ta": 157,
    "tar": 1018,
    "ard": 241,
    "rde": 911,
    "de ": 348,
    " tar": 158,
    "tard": 1020,
    "arde": 242,
    "rde ": 912,
    "n": 704,
    " n": 100,
    "no": 734,
    "it": 589,
    "te": 1024,
    " no": 106,
    "noi": 736,
    "oit": 795,
    "ite": 592,
    "te ": 1025,
    " noi": 107,
    "noit": 737,
    "oite": 796,
    "ite ": 593,
    "c": 297,
    "h": 503,
    "u": 1055,
    "tc": 1021,
    "ch": 314,
    "ha": 504,
    "au": 254,
    "u ": 1056,
    " tc": 159,
    "tch": 1022,
    "cha": 315,
    "hau": 506,
    "au ": 255,
    " tch": 160,
    "tcha": 1023,
    "chau": 316,
    "hau ": 507,
    "s": 956,
    " a": 1,
    "ad": 190,
    "eu": 453,
    "us": 1086,
    "s ": 957,
    " ad": 7,
    "ade": 191,
    "deu": 354,
    "eus": 455,
    "us ": 1087,
    " ade": 8,
    "adeu": 192,
    "deus": 355,
    "eus ": 456,
    "é": 1154,
    "at": 247,
    "té": 1053,
    "é ": 1155,
    " at": 16,
    "até": 252,
    "té ": 1054,
    " até": 17,
    "até ": 253,
    "g": 489,
    " l": 79,
    "lo": 645,
    "og": 789,
    "go": 496,
    "o ": 763,
    " lo": 83,
    "log": 648,
    "ogo": 791,
    "go ": 497,
    " log": 84,
    "logo": 650,
    "ogo ": 792,
    "ob": 766,
    "br": 287,
    "ri": 921,
    "ig": 541,
    "ga": 491,
    "do": 369,
    " ob": 113,
    "obr": 773,
    "bri": 290,
    "rig": 926,
    "iga": 542,
    "gad": 492,
    "ado": 196,
    "do ": 370,
    " obr": 115,
    "obri": 775,
    "brig": 291,
    "riga": 927,
    "igad": 543,
    "gado": 493,
    "ado ": 197,
    "v": 1090,
    " v": 168,
    "va": 1091,
    "al": 204,
    "le": 623,
    " va": 169,
    "val": 1092,
    "ale": 206,
    "leu": 627,
    "eu ": 454,
    " val": 170,
    "vale": 1093,
    "aleu": 208,
    "leu ": 628,
    " m": 88,
    "mu": 698,
    "ui": 1066,
    "to": 1039,
    " mu": 98,
    "mui": 699,
    "uit": 1069,
    "ito": 594,
    "to ": 1040,
    " mui": 99,
    "muit": 700,
    "uito": 1070,
    "ito ": 595,
    " o ": 112,
    "q": 882,
    " q": 136,
    "qu": 883,
    "ue": 1060,
    " qu": 137,
    "que": 886,
    "ue ": 1061,
    " que": 139,
    "que ": 887,
    " é": 180,
    " é ": 181,
    "vi": 1098,
    "g ": 490,
    " vi": 173,
    "vit": 1099,
    "ita": 590,
    "tal": 1012,
    "alo": 213,
    "og ": 790,
    " vit": 174,
    "vita": 1100,
    "ital": 591,
    "talo": 1013,
    "alog": 214,
    "log ": 649,
    "me": 675,
    " me": 91,
    "me ": 676,
    " me ": 92,
    "f": 465,
    " f": 55,
    "fa": 466,
    " fa": 56,
    "fal": 467,
    "le ": 624,
    " fal": 57,
    "fale": 468,
    "ale ": 207,
    " s": 147,
    "so": 982,
    "re": 913,
    " so": 152,
    "sob": 984,
    "bre": 288,
    "re ": 914,
    " sob": 153,
    "sobr": 985,
    "obre": 774,
    "bre ": 289,
    "p": 844,
    "j": 604,
    " p": 124,
    "pr": 870,
    "ro": 933,
    "oj": 797,
    "je": 605,
    "et": 444,
    " pr": 133,
    "pro": 877,
    "roj": 940,
    "oje": 798,
    "jet": 608,
    "eto": 451,
    " pro": 135,
    "proj": 880,
    "roje": 941,
    "ojet": 799,
    "jeto": 610,
    "eto ": 452,
    "ua": 1057,
    "l ": 615,
    "qua": 884,
    "ual": 1058,
    "al ": 205,
    " qua": 138,
    "qual": 885,
    "ual ": 1059,
    "bj": 274,
    "ti": 1034,
    "iv": 598,
    "vo": 1101,
    "obj": 769,
    "bje": 275,
    "eti": 448,
    "tiv": 1037,
    "ivo": 599,
    "vo ": 1102,
    " obj": 114,
    "obje": 770,
    "bjet": 276,
    "jeti": 609,
    "etiv": 450,
    "tivo": 1038,
    "ivo ": 600,
    "es": 434,
    "st": 994,
    " de": 36,
    "des": 351,
    "est": 442,
    "ste": 998,
    " des": 39,
    "dest": 353,
    "este": 443,
    "ste ": 999,
    "ot": 837,
    "t ": 1007,
    "bot": 285,
    "ot ": 838,
    " bot": 22,
    "bot ": 286,
    "si": 972,
    "im": 551,
    " si": 150,
    "sim": 975,
    "im ": 552,
    " sim": 151,
    "sim ": 976,
    " i": 65,
    "is": 583,
    "ss": 986,
    " is": 72,
    "iss": 585,
    "sso": 992,
    "so ": 983,
    " iss": 73,
    "isso": 586,
    "sso ": 993,
    " c": 23,
    "co": 337,
    " co": 33,
    "com": 339,
    " com": 34,
    "com ": 340,
    "z": 1120,
    "ce": 306,
    "er": 421,
    "rt": 948,
    "ez": 462,
    "za": 1122,
    " ce": 26,
    "cer": 309,
    "ert": 430,
    "rte": 951,
    "tez": 1032,
    "eza": 463,
    "za ": 1123,
    " cer": 27,
    "cert": 310,
    "erte": 431,
    "rtez": 952,
    "teza": 1033,
    "eza ": 464,
    "ã": 1144,
    "nã": 756,
    "ão": 1145,
    " nã": 109,
    "não": 757,
    "ão ": 1146,
    " não": 110,
    "não ": 758,
    " de ": 37,
    " j": 74,
    "ei": 389,
    " je": 75,
    "jei": 606,
    "eit": 390,
    " jei": 76,
    "jeit": 607,
    "eito": 391,
    "ne": 723,
    "en": 403,
    "nh": 729,
    "hu": 508,
    "um": 1074,
    " ne": 103,
    "nen": 727,
    "enh": 406,
    "nhu": 732,
    "hum": 509,
    "um ": 1075,
    " nen": 105,
    "nenh": 728,
    "enhu": 407,
    "nhum": 733,
    "hum ": 510,
    "em": 397,
    "nem": 725,
    "em ": 398,
    " nem": 104,
    "nem ": 726,
    "pe": 853,
    "ns": 742,
    "sa": 958,
    "r ": 893,
    " pe": 127,
    "pen": 854,
    "ens": 410,
    "nsa": 743,
    "sar": 962,
    "ar ": 236,
    " pen": 128,
    "pens": 855,
    "ensa": 411,
    "nsar": 744,
    "sar ": 963,
    "ê": 1159,
    "oc": 778,
    "cê": 341,
    "ê ": 1160,
    " vo": 175,
    "voc": 1103,
    "ocê": 779,
    "cê ": 342,
    " voc": 176,
    "você": 1104,
    "ocê ": 780,
    " u": 165,
    " um": 166,
    " um ": 167,
    "ô": 1172,
    " r": 141,
    "bô": 295,
    "ô ": 1173,
    " ro": 145,
    "rob": 935,
    "obô": 776,
    "bô ": 296,
    " rob": 146,
    "robô": 937,
    "obô ": 777,
    "uem": 1062,
    "quem": 888,
    "uem ": 1063,
    "uer": 1064,
    "ero": 428,
    "ro ": 934,
    "quer": 889,
    "uero": 1065,
    "ero ": 429,
    "ic": 518,
    "ci": 317,
    "io": 566,
    "on": 813,
    "na": 705,
    "adi": 193,
    "dic": 359,
    "ici": 523,
    "cio": 326,
    "ion": 568,
    "ona": 814,
    "nar": 709,
    " adi": 9,
    "adic": 194,
    "dici": 361,
    "icio": 526,
    "cion": 327,
    "iona": 569,
    "onar": 816,
    "nar ": 710,
    "mé": 701,
    "éd": 1156,
    " re": 142,
    "rem": 915,
    "emé": 401,
    "méd": 702,
    "édi": 1157,
    "dio": 364,
    "io ": 567,
    " rem": 143,
    "remé": 916,
    "eméd": 402,
    "médi": 703,
    "édio": 1158,
    "dio ": 365,
    "one": 818,
    "ne ": 724,
    "ione": 570,
    "one ": 819,
    "ip": 573,
    "pi": 858,
    "ir": 579,
    "dip": 367,
    "ipi": 574,
    "pir": 859,
    "iro": 581,
    "ron": 944,
    "na ": 706,
    " dip": 42,
    "dipi": 368,
    "ipir": 575,
    "piro": 860,
    "iron": 582,
    "rona": 945,
    "ona ": 815,
    "po": 865,
    "od": 781,
    " po": 130,
    "pod": 866,
    "ode": 782,
    " pod": 131,
    "pode": 867,
    "ode ": 783,
    "aa": 184,
    "as": 245,
    " aa": 3,
    "aas": 185,
    "as ": 246,
    " aas": 4,
    "aas ": 186,
    " na": 101,
    " na ": 102,
    "mi": 682,
    "in": 555,
    " mi": 94,
    "min": 686,
    "inh": 562,
    "nha": 730,
    "ha ": 505,
    " min": 95,
    "minh": 687,
    "inha": 563,
    "nha ": 731,
    "li": 632,
    " li": 80,
    "lis": 643,
    "ist": 587,
    "sta": 995,
    "ta ": 1009,
    " lis": 82,
    "list": 644,
    "ista": 588,
    "sta ": 996,
    "nc": 715,
    "cl": 328,
    "lu": 664,
    " in": 68,
    "inc": 558,
    "ncl": 718,
    "clu": 335,
    "lui": 665,
    "uir": 1067,
    "ir ": 580,
    " inc": 69,
    "incl": 559,
    "nclu": 719,
    "clui": 336,
    "luir": 666,
    "uir ": 1068,
    "pa": 845,
    "ra": 894,
    "ac": 187,
    "am": 215,
    "mo": 688,
    " pa": 125,
    "par": 850,
    "ara": 237,
    "rac": 896,
    "ace": 188,
    "cet": 311,
    "eta": 445,
    "tam": 1014,
    "amo": 217,
    "mol": 689,
    "ol ": 801,
    " par": 126,
    "para": 852,
    "arac": 239,
    "race": 897,
    "acet": 189,
    "ceta": 312,
    "etam": 446,
    "tamo": 1015,
    "amol": 218,
    "mol ": 690,
    "nom": 740,
    "ome": 808,
    " nom": 108,
    "nome": 741,
    "ome ": 809,
    " a ": 2,
    "os": 830,
    "ios": 571,
    "os ": 831,
    "dios": 366,
    "ios ": 572,
    "tr": 1045,
    " mo": 96,
    "mos": 691,
    "ost": 835,
    "str": 1001,
    "tra": 1046,
    "rar": 900,
    " mos": 97,
    "most": 692,
    "ostr": 836,
    "stra": 1002,
    "trar": 1047,
    "rar ": 901,
    "star": 997,
    "tar ": 1019,
    "ve": 1094,
    "if": 538,
    "fi": 480,
    "ca": 298,
    " ve": 171,
    "ver": 1096,
    "eri": 424,
    "rif": 924,
    "ifi": 539,
    "fic": 481,
    "ica": 519,
    "car": 302,
    " ver": 172,
    "veri": 1097,
    "erif": 425,
    "rifi": 925,
    "ific": 540,
    "fica": 482,
    "icar": 521,
    "car ": 303,
    "ç": 1147,
    "õ": 1174,
    "nt": 745,
    "aç": 265,
    "çõ": 1151,
    "õe": 1175,
    "int": 564,
    "nte": 746,
    "ter": 1030,
    "era": 422,
    "raç": 907,
    "açõ": 268,
    "çõe": 1152,
    "ões": 1176,
    "es ": 435,
    " int": 71,
    "inte": 565,
    "nter": 747,
    "tera": 1031,
    "eraç": 423,
    "raçõ": 909,
    "açõe": 269,
    "ções": 1153,
    "ões ": 1177,
    " e": 47,
    "se": 965,
    " es": 50,
    "ess": 440,
    "sse": 987,
    "ses": 968,
    " ess": 51,
    "esse": 441,
    "sses": 988,
    "ses ": 969,
    "dã": 376,
    " dã": 45,
    "dão": 377,
    " dão": 46,
    "dão ": 378,
    "bl": 277,
    "ma": 671,
    "obl": 771,
    "ble": 278,
    "lem": 625,
    "ema": 399,
    "ma ": 672,
    "prob": 878,
    "robl": 936,
    "oble": 772,
    "blem": 279,
    "lema": 626,
    "ema ": 400,
    "ju": 611,
    "un": 1078,
    " ju": 77,
    "jun": 612,
    "unt": 1079,
    "nto": 748,
    "tos": 1043,
    " jun": 78,
    "junt": 613,
    "unto": 1080,
    "ntos": 749,
    "tos ": 1044,
    " te": 161,
    "tem": 1028,
    " tem": 162,
    "tem ": 1029,
    "lg": 629,
    "gu": 500,
    " al": 10,
    "alg": 209,
    "lgu": 630,
    "gum": 501,
    "uma": 1076,
    " alg": 11,
    "algu": 210,
    "lgum": 631,
    "guma": 502,
    "uma ": 1077,
    "çã": 1148,
    "açã": 266,
    "ção": 1149,
    "raçã": 908,
    "ação": 267,
    "ção ": 1150,
    "per": 856,
    "igo": 544,
    "gos": 498,
    "osa": 832,
    "sa ": 959,
    " per": 129,
    "peri": 857,
    "erig": 426,
    "rigo": 928,
    "igos": 545,
    "gosa": 499,
    "osa ": 833,
    "ra ": 895,
    "ara ": 238,
    "rv": 953,
    " se": 148,
    "ser": 966,
    "erv": 432,
    "rve": 954,
    "ve ": 1095,
    " ser": 149,
    "serv": 967,
    "erve": 433,
    "rve ": 955,
    "ib": 515,
    "bu": 292,
    "up": 1083,
    "of": 786,
    "fe": 473,
    " ib": 66,
    "ibu": 516,
    "bup": 293,
    "upr": 1084,
    "rof": 938,
    "ofe": 787,
    "fen": 474,
    "eno": 408,
    "no ": 735,
    " ibu": 67,
    "ibup": 517,
    "bupr": 294,
    "upro": 1085,
    "prof": 879,
    "rofe": 939,
    "ofen": 788,
    "feno": 476,
    "eno ": 409,
    "x": 1108,
    "ex": 457,
    "xp": 1117,
    "pl": 861,
    "iq": 576,
    " ex": 53,
    "exp": 460,
    "xpl": 1118,
    "pli": 862,
    "liq": 641,
    "iqu": 577,
    " exp": 54,
    "expl": 461,
    "xpli": 1119,
    "pliq": 864,
    "liqu": 642,
    "ique": 578,
    "an": 220,
    "los": 659,
    "art": 243,
    "rta": 949,
    "tan": 1016,
    "ana": 221,
    " los": 85,
    "losa": 660,
    "osar": 834,
    "sart": 964,
    "arta": 244,
    "rtan": 950,
    "tana": 1017,
    "ana ": 222,
    "sl": 979,
    "or": 823,
    "esl": 438,
    "slo": 980,
    "lor": 655,
    "ora": 824,
    "rat": 902,
    "ata": 248,
    "tad": 1010,
    "din": 362,
    "ina": 556,
    "desl": 352,
    "eslo": 439,
    "slor": 981,
    "lora": 656,
    "orat": 825,
    "rata": 903,
    "atad": 249,
    "tadi": 1011,
    "adin": 195,
    "dina": 363,
    "ina ": 557,
    "fu": 483,
    "nç": 759,
    " fu": 61,
    "fun": 484,
    "unç": 1081,
    "nçã": 760,
    " fun": 62,
    "funç": 485,
    "unçã": 1082,
    "nção": 761,
    "ep": 416,
    "az": 259,
    "zo": 1129,
    " om": 120,
    "mep": 680,
    "epr": 419,
    "pra": 871,
    "raz": 905,
    "azo": 263,
    "zol": 1130,
    " ome": 121,
    "omep": 810,
    "mepr": 681,
    "epra": 420,
    "praz": 874,
    "razo": 906,
    "azol": 264,
    "zol ": 1131,
    "ze": 1126,
    " cl": 30,
    "clo": 331,
    "lon": 653,
    "naz": 713,
    "aze": 261,
    "zep": 1127,
    "epa": 417,
    "pam": 848,
    "am ": 216,
    " clo": 32,
    "clon": 333,
    "lona": 654,
    "onaz": 817,
    "naze": 714,
    "azep": 262,
    "zepa": 1128,
    "epam": 418,
    "pam ": 849,
    "uê": 1088,
    "quê": 890,
    "uê ": 1089,
    " quê": 140,
    "quê ": 891,
    "ore": 826,
    "ret": 919,
    "clor": 334,
    "lore": 657,
    "oret": 827,
    "reto": 920,
    "ó": 1165,
    "só": 1003,
    "ód": 1166,
    " só": 154,
    "sód": 1004,
    "ódi": 1167,
    " sód": 155,
    "sódi": 1005,
    "ódio": 1168,
    " á": 177,
    "ác": 1134,
    "id": 533,
    " ác": 178,
    "áci": 1135,
    "cid": 320,
    "ido": 534,
    " áci": 179,
    "ácid": 1136,
    "cido": 321,
    "ido ": 535,
    "â": 1140,
    "ef": 384,
    "nâ": 753,
    "âm": 1141,
    "mef": 677,
    "efe": 387,
    "enâ": 414,
    "nâm": 754,
    "âmi": 1142,
    "mic": 683,
    "ico": 529,
    "co ": 338,
    " mef": 93,
    "mefe": 679,
    "efen": 388,
    "fenâ": 477,
    "enâm": 415,
    "nâmi": 755,
    "âmic": 1143,
    "mico": 685,
    "ico ": 530,
    "dr": 373,
    "ori": 828,
    "rid": 922,
    "idr": 536,
    "dra": 374,
    "ato": 250,
    "lori": 658,
    "orid": 829,
    "ridr": 923,
    "idra": 537,
    "drat": 375,
    "rato": 904,
    "ato ": 251,
    "xo": 1114,
    " fe": 59,
    "fex": 478,
    "exo": 458,
    "xof": 1115,
    "ena": 404,
    "nad": 707,
    " fex": 60,
    "fexo": 479,
    "exof": 459,
    "xofe": 1116,
    "fena": 475,
    "enad": 405,
    "nadi": 708,
    "nd": 720,
    "ind": 560,
    "ndi": 721,
    "caç": 304,
    " ind": 70,
    "indi": 561,
    "ndic": 722,
    "dica": 360,
    "icaç": 522,
    "caçã": 305,
    "í": 1161,
    "il": 546,
    "ls": 661,
    "cí": 343,
    "íl": 1162,
    " ac": 5,
    "til": 1035,
    "ils": 549,
    "lsa": 662,
    "sal": 960,
    "ali": 211,
    "lic": 633,
    "icí": 531,
    "cíl": 344,
    "íli": 1163,
    " ace": 6,
    "ceti": 313,
    "etil": 449,
    "tils": 1036,
    "ilsa": 550,
    "lsal": 663,
    "sali": 961,
    "alic": 212,
    "licí": 636,
    "icíl": 532,
    "cíli": 345,
    "ílic": 1164,
    "lico": 635,
    "be": 271,
    "nz": 750,
    "ap": 230,
    " ci": 28,
    "cic": 318,
    "icl": 527,
    "lob": 646,
    "obe": 767,
    "ben": 272,
    "enz": 412,
    "nza": 751,
    "zap": 1124,
    "apr": 233,
    "pri": 875,
    "rin": 929,
    " cic": 29,
    "cicl": 319,
    "iclo": 528,
    "clob": 332,
    "lobe": 647,
    "oben": 768,
    "benz": 273,
    "enza": 413,
    "nzap": 752,
    "zapr": 1125,
    "apri": 234,
    "prin": 876,
    "rina": 930,
    "ea": 381,
    "tea": 1026,
    "ear": 382,
    " est": 52,
    "stea": 1000,
    "tear": 1027,
    "eara": 383,
    "arat": 240,
    " er": 48,
    "rit": 931,
    "itr": 596,
    "tro": 1048,
    "rom": 942,
    "omi": 811,
    "cin": 324,
    " eri": 49,
    "erit": 427,
    "ritr": 932,
    "itro": 597,
    "trom": 1049,
    "romi": 943,
    "omic": 812,
    "mici": 684,
    "icin": 525,
    "cina": 325,
    "op": 820,
    "rop": 946,
    "opr": 821,
    "ran": 898,
    "ano": 226,
    "nol": 738,
    "olo": 802,
    "lol": 651,
    "prop": 881,
    "ropr": 947,
    "opra": 822,
    "pran": 873,
    "rano": 899,
    "anol": 227,
    "nolo": 739,
    "olol": 803,
    "lol ": 652,
    "z ": 1121,
    "faz": 471,
    "az ": 260,
    " faz": 58,
    "faz ": 472,
    "fó": 486,
    "ól": 1169,
    " fó": 63,
    "fól": 487,
    "óli": 1170,
    " fól": 64,
    "fóli": 488,
    "ólic": 1171,
    "ca ": 299,
    "plic": 863,
    "lica": 634,
    "ica ": 520,
    "efa": 385,
    "fan": 469,
    "anâ": 228,
    "mefa": 678,
    "efan": 386,
    "fanâ": 470,
    "anâm": 229,
    " do": 43,
    " do ": 44,
    "tá": 1050,
    "ás": 1137,
    "pot": 868,
    "otá": 839,
    "tás": 1051,
    "áss": 1138,
    "ssi": 989,
    "sic": 973,
    " pot": 132,
    "potá": 869,
    "otás": 840,
    "táss": 1052,
    "ássi": 1139,
    "ssic": 990,
    "sica": 974,
    "ox": 841,
    "xi": 1111,
    " am": 12,
    "mox": 693,
    "oxi": 842,
    "xic": 1112,
    "cil": 322,
    "ili": 547,
    "lin": 639,
    " amo": 13,
    "amox": 219,
    "moxi": 694,
    "oxic": 843,
    "xici": 1113,
    "icil": 524,
    "cili": 323,
    "ilin": 548,
    "lina": 640,
    "la": 616,
    "av": 256,
    "vu": 1105,
    "ul": 1071,
    "cla": 329,
    "lav": 621,
    "avu": 257,
    "vul": 1106,
    "ula": 1072,
    "lan": 617,
    "nat": 711,
    " cla": 31,
    "clav": 330,
    "lavu": 622,
    "avul": 258,
    "vula": 1107,
    "ulan": 1073,
    "lana": 618,
    "anat": 223,
    "nato": 712,
    "sio": 977,
    "ssio": 991,
    "sio ": 978,
    "mp": 695,
    "lim": 637,
    "imp": 553,
    "mpa": 696,
    " lim": 81,
    "limp": 638,
    "impa": 554,
    "mpar": 697,
    "par ": 851,
    "ag": 198,
    " ap": 14,
    "apa": 231,
    "pag": 846,
    "aga": 199,
    "gar": 494,
    " apa": 15,
    "apag": 232,
    "paga": 847,
    "agar": 200,
    "gar ": 495,
    " to": 163,
    "tod": 1041,
    "odo": 784,
    "dos": 371,
    " tod": 164,
    "todo": 1042,
    "odos": 785,
    "dos ": 372,
    " os": 122,
    " os ": 123,
    "res": 917,
    "ese": 436,
    "set": 970,
    " res": 144,
    "rese": 918,
    "eset": 437,
    "seta": 971,
    "etar": 447,
    "el": 394,
    " ca": 24,
    "can": 300,
    "anc": 224,
    "nce": 716,
    "cel": 307,
    "ela": 395,
    "lar": 619,
    " can": 25,
    "canc": 301,
    "ance": 225,
    "ncel": 717,
    "cela": 308,
    "elar": 396,
    "lar ": 620,
    "ix": 601,
    "xa": 1109,
    "dei": 349,
    "eix": 392,
    "ixa": 602,
    "xa ": 1110,
    " dei": 38,
    "deix": 350,
    "eixa": 393,
    "ixa ": 603,
    " pra": 134,
    "pra ": 872,
    " lá": 86,
    " lá ": 87,
    "ai": 201,
    " ma": 89,
    "mai": 673,
    "ais": 202,
    "is ": 584,
    " mai": 90,
    "mais": 674,
    "ais ": 203
  },
  "response": null,
  "action_text": null
}