{
  "text": {
    " ": 0,
    "o": 800,
    "i": 537,
    " o": 112,
    "oi": 831,
    "i ": 538,
    " oi": 117,
    "oi ": 832,
    " oi ": 118,
    "l": 642,
    "á": 1200,
    "ol": 838,
    "lá": 696,
    "á ": 1201,
    " ol": 119,
    "olá": 842,
    "lá ": 697,
    " olá": 120,
    "olá ": 843,
    "b": 283,
    "m": 698,
    " b": 18,
    "bo": 293,
    "om": 844,
    "m ": 699,
    " bo": 19,
    "bom": 296,
    "om ": 845,
    " bom": 21,
    "bom ": 297,
    "d": 361,
    "a": 187,
    " d": 35,
    "di": 374,
    "ia": 539,
    "a ": 188,
    " di": 40,
    "dia": 375,
    "ia ": 540,
    " dia": 41,
    "dia ": 376,
    "oa": 802,
    "boa": 294,
    "oa ": 803,
    " boa": 20,
    "boa ": 295,
    "t": 1065,
    "r": 940,
    "e": 397,
    " t": 160,
    "ta": 1067,
    "ar": 245,
    "rd": 959,
    "de": 365,
    "e ": 398,
    " ta": 161,
    "tar": 1078,
    "ard": 251,
    "rde": 960,
    "de ": 366,
    " tar": 163,
    "tard": 1080,
    "arde": 252,
    "rde ": 961,
    "n": 736,
    " n": 101,
    "no": 768,
    "it": 617,
    "te": 1084,
    " no": 107,
    "noi": 770,
    "oit": 833,
    "ite": 620,
    "te ": 1085,
    " noi": 108,
    "noit": 771,
    "oite": 834,
    "ite ": 621,
    "c": 310,
    "h": 529,
    "u": 1121,
    "tc": 1081,
    "ch": 329,
    "ha": 530,
    "au": 264,
    "u ": 1122,
    " tc": 164,
    "tch": 1082,
    "cha": 330,
    "hau": 532,
    "au ": 265,
    " tch": 165,
    "tcha": 1083,
    "chau": 331,
    "hau ": 533,
    "s": 1009,
    " a": 1,
    "ad": 197,
    "eu": 476,
    "us": 1154,
    "s ": 1010,
    " ad": 7,
    "ade": 198,
    "deu": 372,
    "eus": 478,
    "us ": 1155,
    " ade": 8,
    "adeu": 199,
    "deus": 373,
    "eus ": 479,
    "é": 1222,
    "at": 257,
    "té": 1119,
    "é ": 1223,
    " at": 16,
    "até": 262,
    "té ": 1120,
    " até": 17,
    "até ": 263,
    "g": 515,
    " l": 79,
    "lo": 673,
    "og": 827,
    "go": 522,
    "o ": 801,
    " lo": 83,
    "log": 676,
    "ogo": 829,
    "go ": 523,
    " log": 84,
    "logo": 678,
    "ogo ": 830,
    "ob": 804,
    "br": 300,
    "ri": 970,
    "ig": 569,
    "ga": 517,
    "do": 387,
    " ob": 114,
    "obr": 811,
    "bri": 303,
    "rig": 975,
    "iga": 570,
    "gad": 518,
    "ado": 203,
    "do ": 388,
    " obr": 116,
    "obri": 813,
    "brig": 304,
    "riga": 976,
    "igad": 571,
    "gado": 519,
    "ado ": 204,
    "v": 1158,
    " v": 173,
    "va": 1159,
    "al": 211,
    "le": 651,
    " va": 174,
    "val": 1160,
    "ale": 213,
    "leu": 655,
    "eu ": 477,
    " val": 175,
    "vale": 1161,
    "aleu": 215,
    "leu ": 656,
    " m": 88,
    "mu": 730,
    "ui": 1132,
    "to": 1104,
    " mu": 99,
    "mui": 731,
    "uit": 1135,
    "ito": 622,
    "to ": 1105,
    " mui": 100,
    "muit": 732,
    "uito": 1136,
    "ito ": 623,
    " o ": 113,
    "q": 930,
    " q": 140,
    "qu": 931,
    "ue": 1126,
    " qu": 141,
    "que": 934,
    "ue ": 1127,
    " que": 143,
    "que ": 935,
    " é": 185,
    " é ": 186,
    "vi": 1166,
    "g ": 516,
    " vi": 178,
    "vit": 1167,
    "ita": 618,
    "tal": 1071,
    "alo": 220,
    "og ": 828,
    " vit": 179,
    "vita": 1168,
    "ital": 619,
    "talo": 1072,
    "alog": 221,
    "log ": 677,
    "me": 704,
    " me": 91,
    "me ": 705,
    " me ": 92,
    "f": 488,
    " f": 55,
    "fa": 489,
    " fa": 56,
    "fal": 490,
    "le ": 652,
    " fal": 57,
    "fale": 491,
    "ale ": 214,
    " s": 151,
    "so": 1038,
    "re": 962,
    " so": 156,
    "sob": 1040,
    "bre": 301,
    "re ": 963,
    " sob": 157,
    "sobr": 1041,
    "obre": 812,
    "bre ": 302,
    "p": 890,
    "j": 632,
    " p": 127,
    "pr": 918,
    "ro": 985,
    "oj": 835,
    "je": 633,
    "et": 462,
    " pr": 137,
    "pro": 925,
    "roj": 992,
    "oje": 836,
    "jet": 636,
    "eto": 472,
    " pro": 139,
    "proj": 928,
    "roje": 993,
    "ojet": 837,
    "jeto": 638,
    "eto ": 473,
    "ua": 1123,
    "l ": 643,
    "qua": 932,
    "ual": 1124,
    "al ": 212,
    " qua": 142,
    "qual": 933,
    "ual ": 1125,
    "bj": 287,
    "ti": 1097,
    "iv": 626,
    "vo": 1169,
    "obj": 807,
    "bje": 288,
    "eti": 468,
    "tiv": 1102,
    "ivo": 627,
    "vo ": 1170,
    " obj": 115,
    "obje": 808,
    "bjet": 289,
    "jeti": 637,
    "etiv": 471,
    "tivo": 1103,
    "ivo ": 628,
    "es": 452,
    "st": 1050,
    " de": 36,
    "des": 369,
    "est": 460,
    "ste": 1054,
    " des": 39,
    "dest": 371,
    "este": 461,
    "ste ": 1055,
    "ot": 883,
    "t ": 1066,
    "bot": 298,
    "ot ": 884,
    " bot": 22,
    "bot ": 299,
    "si": 1026,
    "im": 579,
    " si": 154,
    "sim": 1029,
    "im ": 580,
    " sim": 155,
    "sim ": 1030,
    " i": 65,
    "is": 611,
    "ss": 1042,
    " is": 72,
    "iss": 613,
    "sso": 1048,
    "so ": 1039,
    " iss": 73,
    "isso": 614,
    "sso ": 1049,
    " c": 23,
    "co": 352,
    " co": 33,
    "com": 354,
    " com": 34,
    "com ": 355,
    "z": 1188,
    "ce": 321,
    "er": 439,
    "rt": 1001,
    "ez": 485,
    "za": 1190,
    " ce": 26,
    "cer": 324,
    "ert": 448,
    "rte": 1004,
    "tez": 1092,
    "eza": 486,
    "za ": 1191,
    " cer": 27,
    "cert": 325,
    "erte": 449,
    "rtez": 1005,
    "teza": 1093,
    "eza ": 487,
    "ã": 1212,
    "nã": 794,
    "ão": 1213,
    " nã": 110,
    "não": 795,
    "ão ": 1214,
    " não": 111,
    "não ": 796,
    " de ": 37,
    " j": 74,
    "ei": 407,
    " je": 75,
    "jei": 634,
    "eit": 408,
    " jei": 76,
    "jeit": 635,
    "eito": 409,
    "ne": 757,
    "en": 421,
    "nh": 763,
    "hu": 534,
    "um": 1142,
    " ne": 104,
    "nen": 761,
    "enh": 424,
    "nhu": 766,
    "hum": 535,
    "um ": 1143,
    " nen": 106,
    "nenh": 762,
    "enhu": 425,
    "nhum": 767,
    "hum ": 536,
    "em": 415,
    "nem": 759,
    "em ": 416,
    " nem": 105,
    "nem ": 760,
    "pe": 899,
    "ns": 776,
    "sa": 1011,
    "r ": 941,
    " pe": 130,
    "pen": 900,
    "ens": 428,
    "nsa": 777,
    "sar": 1015,
    "ar ": 246,
    " pen": 131,
    "pens": 901,
    "ensa": 429,
    "nsar": 778,
    "sar ": 1016,
    "ê": 1227,
    "oc": 816,
    "cê": 356,
    "ê ": 1228,
    " vo": 180,
    "voc": 1171,
    "ocê": 817,
    "cê ": 357,
    " voc": 181,
    "você": 1172,
    "ocê ": 818,
    " u": 170,
    " um": 171,
    " um ": 172,
    "ô": 1243,
    " r": 145,
    "bô": 308,
    "ô ": 1244,
    " ro": 149,
    "rob": 987,
    "obô": 814,
    "bô ": 309,
    " rob": 150,
    "robô": 989,
    "obô ": 815,
    "uem": 1128,
    "quem": 936,
    "uem ": 1129,
    "uer": 1130,
    "ero": 446,
    "ro ": 986,
    "quer": 937,
    "uero": 1131,
    "ero ": 447,
    "ic": 544,
    "ci": 332,
    "io": 594,
    "on": 851,
    "na": 737,
    "adi": 200,
    "dic": 377,
    "ici": 549,
    "cio": 341,
    "ion": 596,
    "ona": 852,
    "nar": 741,
    " adi": 9,
    "adic": 201,
    "dici": 379,
    "icio": 552,
    "cion": 342,
    "iona": 597,
    "onar": 854,
    "nar ": 742,
    "mé": 733,
    "éd": 1224,
    " re": 146,
    "rem": 964,
    "emé": 419,
    "méd": 734,
    "édi": 1225,
    "dio": 382,
    "io ": 595,
    " rem": 147,
    "remé": 965,
    "eméd": 420,
    "médi": 735,
    "édio": 1226,
    "dio ": 383,
    "one": 858,
    "ne ": 758,
    "ione": 598,
    "one ": 859,
    "ip": 601,
    "pi": 906,
    "ir": 607,
    "dip": 385,
    "ipi": 602,
    "pir": 907,
    "iro": 609,
    "ron": 996,
    "na ": 738,
    " dip": 42,
    "dipi": 386,
    "ipir": 603,
    "piro": 908,
    "iron": 610,
    "rona": 997,
    "ona ": 853,
    "po": 913,
    "od": 819,
    " po": 134,
    "pod": 914,
    "ode": 820,
    " pod": 135,
    "pode": 915,
    "ode ": 821,
    "aa": 189,
    "as": 255,
    " aa": 3,
    "aas": 190,
    "as ": 256,
    " aas": 4,
    "aas ": 191,
    " na": 102,
    " na ": 103,
    "mi": 713,
    "in": 583,
    " mi": 95,
    "min": 717,
    "inh": 590,
    "nha": 764,
    "ha ": 531,
    " min": 96,
    "minh": 719,
    "inha": 591,
    "nha ": 765,
    "li": 660,
    " li": 80,
    "lis": 671,
    "ist": 615,
    "sta": 1051,
    "ta ": 1068,
    " lis": 82,
    "list": 672,
    "ista": 616,
    "sta ": 1052,
    "nc": 747,
    "cl": 343,
    "lu": 693,
    " in": 68,
    "inc": 586,
    "ncl": 750,
    "clu": 350,
    "lui": 694,
    "uir": 1133,
    "ir ": 608,
    " inc": 69,
    "incl": 587,
    "nclu": 751,
    "clui": 351,
    "luir": 695,
    "uir ": 1134,
    "pa": 891,
    "ra": 942,
    "ac": 192,
    "am": 222,
    "mo": 720,
    " pa": 128,
    "par": 896,
    "ara": 247,
    "rac": 944,
    "ace": 195,
    "cet": 326,
    "eta": 463,
    "tam": 1073,
    "amo": 224,
    "mol": 721,
    "ol ": 839,
    " par": 129,
    "para": 898,
    "arac": 249,
    "race": 946,
    "acet": 196,
    "ceta": 327,
    "etam": 464,
    "tamo": 1074,
    "amol": 225,
    "mol ": 722,
    "nom": 774,
    "ome": 846,
    " nom": 109,
    "nome": 775,
    "ome ": 847,
    " a ": 2,
    "os": 874,
    "ios": 599,
    "os ": 875,
    "dios": 384,
    "ios ": 600,
    "tr": 1110,
    " mo": 97,
    "mos": 723,
    "ost": 881,
    "str": 1057,
    "tra": 1111,
    "rar": 949,
    " mos": 98,
    "most": 724,
    "ostr": 882,
    "stra": 1058,
    "trar": 1112,
    "rar ": 950,
    "star": 1053,
    "tar ": 1079,
    "ve": 1162,
    "if": 566,
    "fi": 503,
    "ca": 311,
    " ve": 176,
    "ver": 1164,
    "eri": 442,
    "rif": 973,
    "ifi": 567,
    "fic": 504,
    "ica": 545,
    "car": 315,
    " ver": 177,
    "veri": 1165,
    "erif": 443,
    "rifi": 974,
    "ific": 568,
    "fica": 505,
    "icar": 547,
    "car ": 316,
    "ç": 1215,
    "õ": 1245,
    "nt": 783,
    "aç": 275,
    "çõ": 1219,
    "õe": 1246,
    "int": 592,
    "nte": 784,
    "ter": 1090,
    "era": 440,
    "raç": 956,
    "açõ": 278,
    "çõe": 1220,
    "ões": 1247,
    "es ": 453,
    " int": 71,
    "inte": 593,
    "nter": 785,
    "tera": 1091,
    "eraç": 441,
    "raçõ": 958,
    "açõe": 279,
    "ções": 1221,
    "ões ": 1248,
    " e": 47,
    "se": 1018,
    " es": 50,
    "ess": 458,
    "sse": 1043,
    "ses": 1021,
    " ess": 51,
    "esse": 459,
    "sses": 1044,
    "ses ": 1022,
    "dã": 394,
    " dã": 45,
    "dão": 395,
    " dão": 46,
    "dão ": 396,
    "bl": 290,
    "ma": 700,
    "obl": 809,
    "ble": 291,
    "lem": 653,
    "ema": 417,
    "ma ": 701,
    "prob": 926,
    "robl": 988,
    "oble": 810,
    "blem": 292,
    "lema": 654,
    "ema ": 418,
    "ju": 639,
    "un": 1146,
    " ju": 77,
    "jun": 640,
    "unt": 1147,
    "nto": 786,
    "tos": 1108,
    " jun": 78,
    "junt": 641,
    "unto": 1148,
    "ntos": 787,
    "tos ": 1109,
    " te": 166,
    "tem": 1088,
    " tem": 167,
    "tem ": 1089,
    "lg": 657,
    "gu": 526,
    " al": 10,
    "alg": 216,
    "lgu": 658,
    "gum": 527,
    "uma": 1144,
    " alg": 11,
    "algu": 217,
    "lgum": 659,
    "guma": 528,
    "uma ": 1145,
    "çã": 1216,
    "açã": 276,
    "ção": 1217,
    "raçã": 957,
    "ação": 277,
    "ção ": 1218,
    "per": 902,
    "igo": 572,
    "gos": 524,
    "osa": 876,
    "sa ": 1012,
    " per": 132,
    "peri": 903,
    "erig": 444,
    "rigo": 977,
    "igos": 573,
    "gosa": 525,
    "osa ": 877,
    "ra ": 943,
    "ara ": 248,
    "rv": 1006,
    " se": 152,
    "ser": 1019,
    "erv": 450,
    "rve": 1007,
    "ve ": 1163,
    " ser": 153,
    "serv": 1020,
    "erve": 451,
    "rve ": 1008,
    "ib": 541,
    "bu": 305,
    "up": 1151,
    "of": 824,
    "fe": 496,
    " ib": 66,
    "ibu": 542,
    "bup": 306,
    "upr": 1152,
    "rof": 990,
    "ofe": 825,
    "fen": 497,
    "eno": 426,
    "no ": 769,
    " ibu": 67,
    "ibup": 543,
    "bupr": 307,
    "upro": 1153,
    "prof": 927,
    "rofe": 991,
    "ofen": 826,
    "feno": 499,
    "eno ": 427,
    "x": 1176,
    "ex": 480,
    "xp": 1185,
    "pl": 909,
    "iq": 604,
    " ex": 53,
    "exp": 483,
    "xpl": 1186,
    "pli": 910,
    "liq": 669,
    "iqu": 605,
    " exp": 54,
    "expl": 484,
    "xpli": 1187,
    "pliq": 912,
    "liqu": 670,
    "ique": 606,
    "an": 227,
    "los": 687,
    "art": 253,
    "rta": 1002,
    "tan": 1075,
    "ana": 228,
    " los": 85,
    "losa": 688,
    "osar": 878,
    "sart": 1017,
    "arta": 254,
    "rtan": 1003,
    "tana": 1076,
    "ana ": 229,
    "sl": 1035,
    "or": 865,
    "esl": 456,
    "slo": 1036,
    "lor": 683,
    "ora": 866,
    "rat": 951,
    "ata": 258,
    "tad": 1069,
    "din": 380,
    "ina": 584,
    "desl": 370,
    "eslo": 457,
    "slor": 1037,
    "lora": 684,
    "orat": 867,
    "rata": 952,
    "atad": 259,
    "tadi": 1070,
    "adin": 202,
    "dina": 381,
    "ina ": 585,
    "fu": 509,
    "nç": 797,
    " fu": 61,
    "fun": 510,
    "unç": 1149,
    "nçã": 798,
    " fun": 62,
    "funç": 511,
    "unçã": 1150,
    "nção": 799,
    "ep": 434,
    "az": 269,
    "zo": 1197,
    " om": 121,
    "mep": 709,
    "epr": 437,
    "pra": 919,
    "raz": 954,
    "azo": 273,
    "zol": 1198,
    " ome": 122,
    "omep": 848,
    "mepr": 710,
    "epra": 438,
    "praz": 922,
    "razo": 955,
    "azol": 274,
    "zol ": 1199,
    "ze": 1194,
    " cl": 30,
    "clo": 346,
    "lon": 681,
    "naz": 745,
    "aze": 271,
    "zep": 1195,
    "epa": 435,
    "pam": 894,
    "am ": 223,
    " clo": 32,
    "clon": 348,
    "lona": 682,
    "onaz": 855,
    "naze": 746,
    "azep": 272,
    "zepa": 1196,
    "epam": 436,
    "pam ": 895,
    "uê": 1156,
    "quê": 938,
    "uê ": 1157,
    " quê": 144,
    "quê ": 939,
    "ore": 868,
    "ret": 968,
    "clor": 349,
    "lore": 685,
    "oret": 869,
    "reto": 969,
    "ó": 1236,
    "só": 1062,
    "ód": 1237,
    " só": 158,
    "sód": 1063,
    "ódi": 1238,
    " sód": 159,
    "sódi": 1064,
    "ódio": 1239,
    " á": 182,
    "ác": 1202,
    "id": 559,
    " ác": 183,
    "áci": 1203,
    "cid": 335,
    "ido": 562,
    " áci": 184,
    "ácid": 1204,
    "cido": 336,
    "ido ": 563,
    "â": 1208,
    "ef": 402,
    "nâ": 791,
    "âm": 1209,
    "mef": 706,
    "efe": 405,
    "enâ": 432,
    "nâm": 792,
    "âmi": 1210,
    "mic": 714,
    "ico": 555,
    "co ": 353,
    " mef": 93,
    "mefe": 708,
    "efen": 406,
    "fenâ": 500,
    "enâm": 433,
    "nâmi": 793,
    "âmic": 1211,
    "mico": 716,
    "ico ": 556,
    "dr": 391,
    "ori": 870,
    "rid": 971,
    "idr": 564,
    "dra": 392,
    "ato": 260,
    "lori": 686,
    "orid": 871,
    "ridr": 972,
    "idra": 565,
    "drat": 393,
    "rato": 953,
    "ato ": 261,
    "xo": 1182,
    " fe": 59,
    "fex": 501,
    "exo": 481,
    "xof": 1183,
    "ena": 422,
    "nad": 739,
    " fex": 60,
    "fexo": 502,
    "exof": 482,
    "xofe": 1184,
    "fena": 498,
    "enad": 423,
    "nadi": 740,
    "nd": 752,
    "ind": 588,
    "ndi": 755,
    "caç": 317,
    " ind": 70,
    "indi": 589,
    "ndic": 756,
    "dica": 378,
    "icaç": 548,
    "caçã": 318,
    "í": 1229,
    "il": 574,
    "ls": 690,
    "cí": 358,
    "íl": 1230,
    " ac": 5,
    "til": 1100,
    "ils": 577,
    "lsa": 691,
    "sal": 1013,
    "ali": 218,
    "lic": 661,
    "icí": 557,
    "cíl": 359,
    "íli": 1231,
    " ace": 6,
    "ceti": 328,
    "etil": 470,
    "tils": 1101,
    "ilsa": 578,
    "lsal": 692,
    "sali": 1014,
    "alic": 219,
    "licí": 664,
    "icíl": 558,
    "cíli": 360,
    "ílic": 1232,
    "lico": 663,
    "be": 284,
    "nz": 788,
    "ap": 240,
    " ci": 28,
    "cic": 333,
    "icl": 553,
    "lob": 674,
    "obe": 805,
    "ben": 285,
    "enz": 430,
    "nza": 789,
    "zap": 1192,
    "apr": 243,
    "pri": 923,
    "rin": 978,
    " cic": 29,
    "cicl": 334,
    "iclo": 554,
    "clob": 347,
    "lobe": 675,
    "oben": 806,
    "benz": 286,
    "enza": 431,
    "nzap": 790,
    "zapr": 1193,
    "apri": 244,
    "prin": 924,
    "rina": 979,
    "ea": 399,
    "tea": 1086,
    "ear": 400,
    " est": 52,
    "stea": 1056,
    "tear": 1087,
    "eara": 401,
    "arat": 250,
    " er": 48,
    "rit": 980,
    "itr": 624,
    "tro": 1113,
    "rom": 994,
    "omi": 849,
    "cin": 339,
    " eri": 49,
    "erit": 445,
    "ritr": 981,
    "itro": 625,
    "trom": 1114,
    "romi": 995,
    "omic": 850,
    "mici": 715,
    "icin": 551,
    "cina": 340,
    "op": 860,
    "rop": 998,
    "opr": 863,
    "ran": 947,
    "ano": 233,
    "nol": 772,
    "olo": 840,
    "lol": 679,
    "prop": 929,
    "ropr": 1000,
    "opra": 864,
    "pran": 921,
    "rano": 948,
    "anol": 234,
    "nolo": 773,
    "olol": 841,
    "lol ": 680,
    "z ": 1189,
    "faz": 494,
    "az ": 270,
    " faz": 58,
    "faz ": 495,
    "fó": 512,
    "ól": 1240,
    " fó": 63,
    "fól": 513,
    "óli": 1241,
    " fól": 64,
    "fóli": 514,
    "ólic": 1242,
    "ca ": 312,
    "plic": 911,
    "lica": 662,
    "ica ": 546,
    "efa": 403,
    "fan": 492,
    "anâ": 238,
    "mefa": 707,
    "efan": 404,
    "fanâ": 493,
    "anâm": 239,
    " do": 43,
    " do ": 44,
    "tá": 1116,
    "ás": 1205,
    "pot": 916,
    "otá": 885,
    "tás": 1117,
    "áss": 1206,
    "ssi": 1045,
    "sic": 1027,
    " pot": 136,
    "potá": 917,
    "otás": 886,
    "táss": 1118,
    "ássi": 1207,
    "ssic": 1046,
    "sica": 1028,
    "ox": 887,
    "xi": 1179,
    " am": 12,
    "mox": 725,
    "oxi": 888,
    "xic": 1180,
    "cil": 337,
    "ili": 575,
    "lin": 667,
    " amo": 13,
    "amox": 226,
    "moxi": 726,
    "oxic": 889,
    "xici": 1181,
    "icil": 550,
    "cili": 338,
    "ilin": 576,
    "lina": 668,
    "la": 644,
    "av": 266,
    "vu": 1173,
    "ul": 1137,
    "cla": 344,
    "lav": 649,
    "avu": 267,
    "vul": 1174,
    "ula": 1138,
    "lan": 645,
    "nat": 743,
    " cla": 31,
    "clav": 345,
    "lavu": 650,
    "avul": 268,
    "vula": 1175,
    "ulan": 1139,
    "lana": 646,
    "anat": 230,
    "nato": 744,
    "sio": 1033,
    "ssio": 1047,
    "sio ": 1034,
    "aí": 280,
    "ín": 1233,
    "opa": 861,
    "aca": 193,
    "caí": 319,
    "aín": 281,
    "ína": 1234,
    "ropa": 999,
    "opar": 862,
    "raca": 945,
    "acaí": 194,
    "caín": 320,
    "aína": 282,
    "ína ": 1235,
    "su": 1059,
    "ans": 235,
    "nsu": 781,
    "sul": 1060,
    "ulo": 1140,
    "osi": 879,
    "sin": 1031,
    " tan": 162,
    "tans": 1077,
    "ansu": 237,
    "nsul": 782,
    "sulo": 1061,
    "ulos": 1141,
    "losi": 689,
    "osin": 880,
    "sina": 1032,
    "tf": 1094,
    "fo": 506,
    "rm": 982,
    "met": 711,
    "etf": 466,
    "tfo": 1095,
    "for": 507,
    "orm": 872,
    "rmi": 983,
    " met": 94,
    "metf": 712,
    "etfo": 467,
    "tfor": 1096,
    "form": 508,
    "ormi": 873,
    "rmin": 984,
    "mina": 718,
    "pet": 904,
    "tid": 1098,
    "idi": 560,
    " pet": 133,
    "peti": 905,
    "etid": 469,
    "tidi": 1099,
    "idin": 561,
    "da": 362,
    " on": 123,
    "ond": 856,
    "nda": 753,
    "dan": 363,
    "nse": 779,
    "set": 1023,
    "etr": 474,
    " ond": 124,
    "onda": 857,
    "ndan": 754,
    "dans": 364,
    "anse": 236,
    "nset": 780,
    "setr": 1025,
    "etro": 475,
    "tron": 1115,
    "mp": 727,
    "lim": 665,
    "imp": 581,
    "mpa": 728,
    " lim": 81,
    "limp": 666,
    "impa": 582,
    "mpar": 729,
    "par ": 897,
    "ag": 205,
    " ap": 14,
    "apa": 241,
    "pag": 892,
    "aga": 206,
    "gar": 520,
    " apa": 15,
    "apag": 242,
    "paga": 893,
    "agar": 207,
    "gar ": 521,
    " to": 168,
    "tod": 1106,
    "odo": 822,
    "dos": 389,
    " tod": 169,
    "todo": 1107,
    "odos": 823,
    "dos ": 390,
    " os": 125,
    " os ": 126,
    "res": 966,
    "ese": 454,
    " res": 148,
    "rese": 967,
    "eset": 455,
    "seta": 1024,
    "etar": 465,
    "el": 412,
    " ca": 24,
    "can": 313,
    "anc": 231,
    "nce": 748,
    "cel": 322,
    "ela": 413,
    "lar": 647,
    " can": 25,
    "canc": 314,
    "ance": 232,
    "ncel": 749,
    "cela": 323,
    "elar": 414,
    "lar ": 648,
    "ix": 629,
    "xa": 1177,
    "dei": 367,
    "eix": 410,
    "ixa": 630,
    "xa ": 1178,
    " dei": 38,
    "deix": 368,
    "eixa": 411,
    "ixa ": 631,
    " pra": 138,
    "pra ": 920,
    " lá": 86,
    " lá ": 87,
    "ai": 208,
    " ma": 89,
    "mai": 702,
    "ais": 209,
    "is ": 612,
    " mai": 90,
    "mais": 703,
    "ais ": 210
  },
  "response": null,
  "action_text": null
}