{
  "text": {
    "oi": 54,
    "olá": 55,
    "bom": 7,
    "dia": 21,
    "boa": 6,
    "tarde": 79,
    "noite": 48,
    "tchau": 80,
    "adeus": 3,
    "até": 5,
    "logo": 37,
    "obrigado": 53,
    "valeu": 82,
    "muito": 45,
    "o": 51,
    "que": 69,
    "é": 86,
    "vitalog": 83,
    "me": 41,
    "fale": 28,
    "sobre": 76,
    "projeto": 65,
    "qual": 68,
    "objetivo": 52,
    "deste": 20,
    "bot": 8,
    "sim": 75,
    "isso": 35,
    "com": 16,
    "certeza": 10,
    "não": 50,
    "de": 17,
    "jeito": 36,
    "nenhum": 47,
    "nem": 46,
    "pensar": 60,
    "você": 84,
    "um": 81,
    "robô": 73,
    "quem": 70,
    "nome": 49,
    "dipirona": 22,
    "aas": 1,
    "paracetamol": 59,
    "para": 58,
    "serve": 74,
    "ibuprofeno": 33,
    "explique": 27,
    "losartana": 38,
    "desloratadina": 19,
    "a": 0,
    "função": 31,
    "omeprazol": 56,
    "clonazepam": 13,
    "quê": 72,
    "cloreto": 14,
    "sódio": 77,
    "ácido": 85,
    "mefenâmico": 43,
    "cloridrato": 15,
    "fexofenadina": 30,
    "indicação": 34,
    "acetilsalicílico": 2,
    "ciclobenzaprina": 11,
    "estearato": 25,
    "eritromicina": 24,
    "propranolol": 67,
    "faz": 29,
    "fólico": 32,
    "explica": 26,
    "mefanâmico": 42,
    "do": 23,
    "potássica": 62,
    "amoxicilina": 4,
    "clavulanato": 12,
    "potássio": 63,
    "proparacaína": 66,
    "tansulosina": 78,
    "metformina": 44,
    "petidina": 61,
    "ondansetrona": 57,
    "cancelar": 9,
    "deixa": 18,
    "pra": 64,
    "lá": 39,
    "quero": 71,
    "mais": 40
  },
  "intent": {
    "saudacao": 10,
    "despedida": 6,
    "agradecer": 2,
    "sobre_vitalog": 11,
    "affirm": 1,
    "deny": 5,
    "bot_challenge": 3,
    "informar_remedio": 7,
    "perguntar_funcao_remedio": 9,
    "cancelar": 4,
    "adicionar_remedio": 0,
    "listar_remedios": 8,
    "verificar_interacoes": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_adicionar_remedio": 0,
    "action_explicar_remedio": 6,
    "action_listar_remedios": 8,
    "action_verificar_interacoes": 15,
    "utter_ask_remedio": 16,
    "utter_despedida": 17,
    "utter_saudacao": 18,
    "utter_sobre_vitalog": 19,
    "utter_sou_um_bot": 20
  },
  "action_text": null,
  "intent_response_key": null
}