{
  "text": {
    "oi": 49,
    "olá": 50,
    "bom": 6,
    "dia": 17,
    "tchau": 73,
    "adeus": 2,
    "até": 5,
    "mais": 37,
    "obrigado": 48,
    "valeu": 77,
    "você": 80,
    "é": 81,
    "um": 75,
    "robô": 69,
    "quem": 63,
    "uma": 76,
    "pessoa": 54,
    "o": 47,
    "que": 62,
    "vitalog": 79,
    "me": 38,
    "fale": 28,
    "sobre": 72,
    "este": 23,
    "projeto": 59,
    "quero": 64,
    "adicionar": 3,
    "remédio": 66,
    "dipirona": 18,
    "preciso": 57,
    "tomar": 74,
    "paracetamol": 53,
    "coloque": 11,
    "aas": 1,
    "na": 43,
    "minha": 41,
    "lista": 35,
    "cadastrar": 7,
    "novo": 45,
    "medicamento": 39,
    "nome": 44,
    "ibuprofeno": 32,
    "quais": 60,
    "remédios": 67,
    "estão": 25,
    "pode": 55,
    "mostrar": 42,
    "de": 15,
    "medicamentos": 40,
    "verificar": 78,
    "interações": 34,
    "checar": 9,
    "se": 70,
    "há": 31,
    "algum": 4,
    "problema": 58,
    "com": 12,
    "estes": 24,
    "existe": 26,
    "risco": 68,
    "os": 51,
    "da": 14,
    "conflito": 13,
    "entre": 21,
    "eles": 20,
    "para": 52,
    "serve": 71,
    "faz": 29,
    "explique": 27,
    "qual": 61,
    "a": 0,
    "função": 30,
    "do": 19,
    "claritromicina": 10,
    "quê": 65,
    "informe": 33,
    "cancelar": 8,
    "deixa": 16,
    "pra": 56,
    "lá": 36,
    "não": 46,
    "esquece": 22
  },
  "intent": {
    "saudacao": 7,
    "despedida": 3,
    "agradecer": 1,
    "sou_um_bot": 9,
    "sobre_vitalog": 8,
    "adicionar_remedio": 0,
    "informar_remedio": 4,
    "listar_remedios": 5,
    "verificar_interacao": 10,
    "perguntar_funcao_remedio": 6,
    "cancelar": 2,
    "verificar_interacoes": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_adicionar_remedio": 0,
    "action_explicar_remedio": 6,
    "action_listar_remedios": 8,
    "action_verificar_interacoes": 15,
    "utter_ask_remedio": 16,
    "utter_despedida": 17,
    "utter_saudacao": 18,
    "utter_sobre_vitalog": 19,
    "utter_sou_um_bot": 20
  },
  "action_text": null,
  "intent_response_key": null
}