{
  "text": {
    "oi": 57,
    "olá": 58,
    "eae": 23,
    "bom": 11,
    "dia": 22,
    "boa": 10,
    "tarde": 76,
    "noite": 51,
    "opa": 59,
    "tudo": 79,
    "bem": 9,
    "como": 17,
    "vai": 82,
    "tchau": 77,
    "adeus": 0,
    "até": 8,
    "mais": 38,
    "fui": 29,
    "logo": 37,
    "preciso": 65,
    "ir": 34,
    "sim": 74,
    "isso": 35,
    "pode": 62,
    "ser": 72,
    "com": 16,
    "certeza": 14,
    "afirmativo": 1,
    "claro": 15,
    "por": 64,
    "favor": 28,
    "quero": 70,
    "não": 53,
    "de": 20,
    "jeito": 36,
    "nenhum": 50,
    "negativo": 49,
    "agora": 5,
    "obrigado": 56,
    "marcar": 40,
    "uma": 81,
    "consulta": 18,
    "um": 80,
    "agendamento": 2,
    "gostaria": 30,
    "agendar": 4,
    "horário": 31,
    "para": 61,
    "mim": 44,
    "médico": 47,
    "exame": 26,
    "quais": 66,
    "são": 75,
    "minhas": 45,
    "consultas": 19,
    "verificar": 85,
    "meus": 43,
    "agendamentos": 3,
    "ver": 84,
    "os": 60,
    "horários": 32,
    "que": 68,
    "eu": 25,
    "marquei": 41,
    "tenho": 78,
    "alguma": 7,
    "marcada": 39,
    "cancelar": 13,
    "desmarcar": 21,
    "poderei": 63,
    "na": 48,
    "meu": 42,
    "obrigada": 55,
    "valeu": 83,
    "muito": 46,
    "agradecido": 6,
    "você": 86,
    "é": 87,
    "bot": 12,
    "robô": 71,
    "estou": 24,
    "falando": 27,
    "humano": 33,
    "qual": 67,
    "o": 54,
    "seu": 73,
    "nome": 52,
    "quem": 69
  },
  "intent": {
    "saudacao": 12,
    "despedida": 7,
    "afirmacao": 1,
    "negacao": 11,
    "agendar_consulta": 2,
    "verificar_agendamentos": 14,
    "cancelar_agendamento": 5,
    "agradecer": 3,
    "sou_um_bot": 13,
    "affirm": 0,
    "bot_challenge": 4,
    "deny": 6,
    "greet": 8,
    "mood_great": 9,
    "mood_unhappy": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_despedida": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}