{
  "text": {
    " ": 0,
    "o": 513,
    "i": 362,
    " o": 80,
    "oi": 536,
    "i ": 363,
    " oi": 84,
    "oi ": 537,
    " oi ": 85,
    "l": 426,
    "á": 765,
    "ol": 541,
    "lá": 454,
    "á ": 766,
    " ol": 86,
    "olá": 545,
    "lá ": 455,
    " olá": 87,
    "olá ": 546,
    "b": 193,
    "m": 456,
    " b": 12,
    "bo": 197,
    "om": 547,
    "m ": 457,
    " bo": 13,
    "bom": 198,
    "om ": 548,
    " bom": 14,
    "bom ": 199,
    "d": 246,
    "a": 138,
    " d": 26,
    "di": 255,
    "ia": 364,
    "a ": 139,
    " di": 31,
    "dia": 256,
    "ia ": 365,
    " dia": 32,
    "dia ": 257,
    "t": 680,
    "c": 210,
    "h": 352,
    "u": 714,
    " t": 118,
    "tc": 687,
    "ch": 221,
    "ha": 353,
    "au": 186,
    "u ": 715,
    " tc": 119,
    "tch": 688,
    "cha": 222,
    "hau": 355,
    "au ": 187,
    " tch": 120,
    "tcha": 689,
    "chau": 223,
    "hau ": 356,
    "e": 268,
    "s": 652,
    " a": 1,
    "ad": 146,
    "de": 251,
    "eu": 314,
    "us": 737,
    "s ": 653,
    " ad": 5,
    "ade": 149,
    "deu": 253,
    "eus": 316,
    "us ": 738,
    " ade": 6,
    "adeu": 150,
    "deus": 254,
    "eus ": 317,
    "é": 777,
    "at": 183,
    "té": 712,
    "é ": 778,
    " at": 10,
    "até": 184,
    "té ": 713,
    " até": 11,
    "até ": 185,
    " m": 64,
    "ma": 458,
    "ai": 155,
    "is": 406,
    " ma": 65,
    "mai": 460,
    "ais": 156,
    "is ": 407,
    " mai": 66,
    "mais": 461,
    "ais ": 157,
    "r": 608,
    "g": 344,
    "ob": 517,
    "br": 200,
    "ri": 624,
    "ig": 379,
    "ga": 346,
    "do": 266,
    "o ": 514,
    " ob": 82,
    "obr": 520,
    "bri": 203,
    "rig": 627,
    "iga": 380,
    "gad": 347,
    "ado": 153,
    "do ": 267,
    " obr": 83,
    "obri": 522,
    "brig": 204,
    "riga": 628,
    "igad": 381,
    "gado": 348,
    "ado ": 154,
    "v": 741,
    " v": 127,
    "va": 742,
    "al": 158,
    "le": 431,
    " va": 128,
    "val": 743,
    "ale": 160,
    "leu": 437,
    "eu ": 315,
    " val": 129,
    "vale": 744,
    "aleu": 162,
    "leu ": 438,
    "ê": 782,
    "vo": 752,
    "oc": 525,
    "cê": 244,
    "ê ": 783,
    " vo": 134,
    "voc": 754,
    "ocê": 526,
    "cê ": 245,
    " voc": 135,
    "você": 755,
    "ocê ": 527,
    " é": 136,
    " é ": 137,
    " u": 123,
    "um": 727,
    " um": 124,
    "um ": 728,
    " um ": 125,
    "ô": 784,
    " r": 105,
    "ro": 636,
    "bô": 208,
    "ô ": 785,
    " ro": 110,
    "rob": 638,
    "obô": 523,
    "bô ": 209,
    " rob": 111,
    "robô": 640,
    "obô ": 524,
    "q": 597,
    " q": 100,
    "qu": 598,
    "ue": 721,
    "em": 281,
    " qu": 101,
    "que": 602,
    "uem": 723,
    "em ": 282,
    " que": 103,
    "quem": 604,
    "uem ": 724,
    "uma": 729,
    "ma ": 459,
    " uma": 126,
    "uma ": 730,
    "p": 574,
    " p": 90,
    "pe": 578,
    "es": 302,
    "ss": 667,
    "so": 661,
    "oa": 515,
    " pe": 93,
    "pes": 579,
    "ess": 304,
    "sso": 668,
    "soa": 663,
    "oa ": 516,
    " pes": 94,
    "pess": 580,
    "esso": 305,
    "ssoa": 669,
    "soa ": 664,
    " o ": 81,
    "e ": 269,
    "ue ": 722,
    "que ": 603,
    "vi": 749,
    "it": 415,
    "ta": 681,
    "lo": 449,
    "og": 534,
    "g ": 345,
    " vi": 132,
    "vit": 750,
    "ita": 416,
    "tal": 683,
    "alo": 165,
    "log": 450,
    "og ": 535,
    " vit": 133,
    "vita": 751,
    "ital": 417,
    "talo": 684,
    "alog": 166,
    "log ": 451,
    "me": 464,
    " me": 67,
    "me ": 465,
    " me ": 68,
    "f": 323,
    " f": 46,
    "fa": 324,
    " fa": 47,
    "fal": 325,
    "le ": 432,
    " fal": 48,
    "fale": 326,
    "ale ": 161,
    " s": 112,
    "re": 618,
    " so": 116,
    "sob": 665,
    "bre": 201,
    "re ": 619,
    " sob": 117,
    "sobr": 666,
    "obre": 521,
    "bre ": 202,
    " e": 36,
    "st": 670,
    "te": 690,
    " es": 41,
    "est": 306,
    "ste": 673,
    "te ": 691,
    " est": 42,
    "este": 307,
    "ste ": 674,
    "j": 422,
    "pr": 590,
    "oj": 538,
    "je": 423,
    "et": 309,
    "to": 696,
    " pr": 97,
    "pro": 593,
    "roj": 643,
    "oje": 539,
    "jet": 424,
    "eto": 312,
    "to ": 697,
    " pro": 99,
    "proj": 596,
    "roje": 644,
    "ojet": 540,
    "jeto": 425,
    "eto ": 313,
    "er": 293,
    "uer": 725,
    "ero": 298,
    "ro ": 637,
    "quer": 605,
    "uero": 726,
    "ero ": 299,
    "n": 483,
    "ic": 369,
    "ci": 226,
    "io": 391,
    "on": 555,
    "na": 484,
    "ar": 172,
    "r ": 609,
    "adi": 151,
    "dic": 258,
    "ici": 373,
    "cio": 229,
    "ion": 393,
    "ona": 556,
    "nar": 486,
    "ar ": 173,
    " adi": 7,
    "adic": 152,
    "dici": 260,
    "icio": 375,
    "cion": 230,
    "iona": 394,
    "onar": 558,
    "nar ": 487,
    "mé": 480,
    "éd": 779,
    " re": 106,
    "rem": 622,
    "emé": 285,
    "méd": 481,
    "édi": 780,
    "dio": 261,
    "io ": 392,
    " rem": 107,
    "remé": 623,
    "eméd": 286,
    "médi": 482,
    "édio": 781,
    "dio ": 262,
    "ip": 397,
    "pi": 581,
    "ir": 403,
    "dip": 264,
    "ipi": 398,
    "pir": 582,
    "iro": 404,
    "ron": 647,
    "na ": 485,
    " dip": 33,
    "dipi": 265,
    "ipir": 399,
    "piro": 583,
    "iron": 405,
    "rona": 648,
    "ona ": 557,
    "ec": 270,
    "pre": 591,
    "rec": 620,
    "eci": 273,
    "cis": 231,
    "iso": 410,
    "so ": 662,
    " pre": 98,
    "prec": 592,
    "reci": 621,
    "ecis": 274,
    "ciso": 232,
    "iso ": 411,
    " to": 121,
    "tom": 698,
    "oma": 549,
    "mar": 462,
    " tom": 122,
    "toma": 699,
    "omar": 550,
    "mar ": 463,
    "pa": 575,
    "ra": 610,
    "ac": 143,
    "ce": 218,
    "am": 167,
    "mo": 475,
    "l ": 427,
    " pa": 91,
    "par": 576,
    "ara": 174,
    "rac": 612,
    "ace": 144,
    "cet": 219,
    "eta": 310,
    "tam": 685,
    "amo": 170,
    "mol": 476,
    "ol ": 542,
    " par": 92,
    "para": 577,
    "arac": 176,
    "race": 613,
    "acet": 145,
    "ceta": 220,
    "etam": 311,
    "tamo": 686,
    "amol": 171,
    "mol ": 477,
    " c": 15,
    "co": 236,
    "oq": 561,
    " co": 22,
    "col": 238,
    "olo": 543,
    "loq": 452,
    "oqu": 562,
    " col": 23,
    "colo": 239,
    "oloq": 544,
    "loqu": 453,
    "oque": 563,
    "aa": 140,
    "as": 179,
    " aa": 3,
    "aas": 141,
    "as ": 180,
    " aas": 4,
    "aas ": 142,
    " n": 74,
    " na": 75,
    " na ": 76,
    "mi": 470,
    "in": 382,
    "nh": 493,
    " mi": 70,
    "min": 473,
    "inh": 387,
    "nha": 494,
    "ha ": 354,
    " min": 71,
    "minh": 474,
    "inha": 388,
    "nha ": 495,
    " l": 61,
    "li": 442,
    " li": 62,
    "lis": 445,
    "ist": 412,
    "sta": 671,
    "ta ": 682,
    " lis": 63,
    "list": 446,
    "ista": 413,
    "sta ": 672,
    "ca": 211,
    "da": 247,
    "tr": 702,
    " ca": 16,
    "cad": 212,
    "ada": 147,
    "das": 249,
    "ast": 181,
    "str": 676,
    "tra": 703,
    "rar": 614,
    " cad": 17,
    "cada": 213,
    "adas": 148,
    "dast": 250,
    "astr": 182,
    "stra": 677,
    "trar": 704,
    "rar ": 615,
    "no": 496,
    "ov": 571,
    " no": 77,
    "nov": 500,
    "ovo": 572,
    "vo ": 753,
    " nov": 79,
    "novo": 501,
    "ovo ": 573,
    "ed": 275,
    "en": 287,
    "nt": 502,
    "med": 466,
    "edi": 276,
    "ica": 370,
    "cam": 214,
    "ame": 168,
    "men": 468,
    "ent": 290,
    "nto": 505,
    " med": 69,
    "medi": 467,
    "edic": 277,
    "dica": 259,
    "icam": 371,
    "came": 215,
    "amen": 169,
    "ment": 469,
    "ento": 291,
    "nto ": 506,
    "nom": 498,
    "ome": 551,
    " nom": 78,
    "nome": 499,
    "ome ": 552,
    " i": 55,
    "ib": 366,
    "bu": 205,
    "up": 734,
    "of": 531,
    "fe": 329,
    " ib": 56,
    "ibu": 367,
    "bup": 206,
    "upr": 735,
    "rof": 641,
    "ofe": 532,
    "fen": 330,
    "eno": 288,
    "no ": 497,
    " ibu": 57,
    "ibup": 368,
    "bupr": 207,
    "upro": 736,
    "prof": 595,
    "rofe": 642,
    "ofen": 533,
    "feno": 331,
    "eno ": 289,
    "ua": 716,
    "qua": 599,
    "uai": 717,
    " qua": 102,
    "quai": 600,
    "uais": 718,
    "os": 567,
    "ios": 395,
    "os ": 568,
    "dios": 263,
    "ios ": 396,
    "ã": 767,
    "tã": 709,
    "ão": 768,
    "stã": 678,
    "tão": 710,
    "ão ": 769,
    "estã": 308,
    "stão": 679,
    "tão ": 711,
    "po": 587,
    "od": 528,
    " po": 95,
    "pod": 588,
    "ode": 529,
    "de ": 252,
    " pod": 96,
    "pode": 589,
    "ode ": 530,
    " mo": 72,
    "mos": 478,
    "ost": 569,
    " mos": 73,
    "most": 479,
    "ostr": 570,
    " de": 29,
    " de ": 30,
    "tos": 700,
    "ntos": 507,
    "tos ": 701,
    "ve": 745,
    "if": 376,
    "fi": 332,
    " ve": 130,
    "ver": 747,
    "eri": 296,
    "rif": 625,
    "ifi": 377,
    "fic": 333,
    "car": 216,
    " ver": 131,
    "veri": 748,
    "erif": 297,
    "rifi": 626,
    "ific": 378,
    "fica": 334,
    "icar": 372,
    "car ": 217,
    "ç": 770,
    "õ": 786,
    "aç": 190,
    "çõ": 774,
    "õe": 787,
    " in": 58,
    "int": 389,
    "nte": 503,
    "ter": 692,
    "era": 294,
    "raç": 616,
    "açõ": 191,
    "çõe": 775,
    "ões": 788,
    "es ": 303,
    " int": 60,
    "inte": 390,
    "nter": 504,
    "tera": 693,
    "eraç": 295,
    "raçõ": 617,
    "açõe": 192,
    "ções": 776,
    "ões ": 789,
    "he": 357,
    " ch": 18,
    "che": 224,
    "hec": 358,
    "eca": 271,
    " che": 19,
    "chec": 225,
    "heca": 359,
    "ecar": 272,
    "se": 657,
    " se": 113,
    "se ": 658,
    " se ": 114,
    " h": 52,
    "há": 360,
    " há": 53,
    "há ": 361,
    " há ": 54,
    "lg": 439,
    "gu": 349,
    " al": 8,
    "alg": 163,
    "lgu": 440,
    "gum": 350,
    " alg": 9,
    "algu": 164,
    "lgum": 441,
    "gum ": 351,
    "bl": 194,
    "obl": 518,
    "ble": 195,
    "lem": 433,
    "ema": 283,
    "prob": 594,
    "robl": 639,
    "oble": 519,
    "blem": 196,
    "lema": 434,
    "ema ": 284,
    "com": 240,
    " com": 24,
    "com ": 241,
    "tes": 694,
    "stes": 675,
    "tes ": 695,
    "x": 756,
    "ex": 318,
    "xi": 757,
    " ex": 43,
    "exi": 319,
    "xis": 758,
    " exi": 44,
    "exis": 320,
    "xist": 759,
    "iste": 414,
    "sc": 654,
    " ri": 108,
    "ris": 629,
    "isc": 408,
    "sco": 655,
    "co ": 237,
    " ris": 109,
    "risc": 630,
    "isco": 409,
    "sco ": 656,
    " os": 88,
    " os ": 89,
    " da": 27,
    "da ": 248,
    " da ": 28,
    "nf": 488,
    "fl": 335,
    "con": 242,
    "onf": 559,
    "nfl": 489,
    "fli": 336,
    "lit": 447,
    "ito": 418,
    " con": 25,
    "conf": 243,
    "onfl": 560,
    "nfli": 490,
    "flit": 337,
    "lito": 448,
    "ito ": 419,
    " en": 39,
    "ntr": 508,
    "tre": 705,
    " ent": 40,
    "entr": 292,
    "ntre": 509,
    "tre ": 706,
    "el": 278,
    " el": 37,
    "ele": 279,
    "les": 435,
    " ele": 38,
    "eles": 280,
    "les ": 436,
    "ra ": 611,
    "ara ": 175,
    "rv": 649,
    "ser": 659,
    "erv": 300,
    "rve": 650,
    "ve ": 746,
    " ser": 115,
    "serv": 660,
    "erve": 301,
    "rve ": 651,
    "z": 763,
    "az": 188,
    "z ": 764,
    "faz": 327,
    "az ": 189,
    " faz": 49,
    "faz ": 328,
    "xp": 760,
    "pl": 584,
    "iq": 400,
    "exp": 321,
    "xpl": 761,
    "pli": 585,
    "liq": 443,
    "iqu": 401,
    " exp": 45,
    "expl": 322,
    "xpli": 762,
    "pliq": 586,
    "liqu": 444,
    "ique": 402,
    "ual": 719,
    "al ": 159,
    "qual": 601,
    "ual ": 720,
    " a ": 2,
    "fu": 341,
    "un": 731,
    "nç": 510,
    "çã": 771,
    " fu": 50,
    "fun": 342,
    "unç": 732,
    "nçã": 511,
    "ção": 772,
    " fun": 51,
    "funç": 343,
    "unçã": 733,
    "nção": 512,
    "ção ": 773,
    " do": 34,
    " do ": 35,
    "cl": 233,
    "la": 428,
    " cl": 20,
    "cla": 234,
    "lar": 429,
    "ari": 177,
    "rit": 631,
    "itr": 420,
    "tro": 707,
    "rom": 645,
    "omi": 553,
    "mic": 471,
    "cin": 227,
    "ina": 383,
    " cla": 21,
    "clar": 235,
    "lari": 430,
    "arit": 178,
    "ritr": 632,
    "itro": 421,
    "trom": 708,
    "romi": 646,
    "omic": 554,
    "mici": 472,
    "icin": 374,
    "cina": 228,
    "ina ": 384,
    "uê": 739,
    "quê": 606,
    "uê ": 740,
    " quê": 104,
    "quê ": 607,
    "fo": 338,
    "or": 564,
    "rm": 633,
    "inf": 385,
    "nfo": 491,
    "for": 339,
    "orm": 565,
    "rme": 634,
    " inf": 59,
    "info": 386,
    "nfor": 492,
    "form": 340,
    "orme": 566,
    "rme ": 635
  },
  "response": null,
  "action_text": null
}